[Main]
DisplayName=한국어

[DB_FormPassenger]
btnClose.Hint=닫기
chk1.Caption=설정 파일
chk2.Caption=라이선스 파일
chk3.Caption=드라이버 다운로드 폴더
chk4.Caption=드라이버 백업 폴더
btnYes.Caption=예
btnNo.Caption=아니오
lbl2.Caption=제거할 데이터 선택:

[DB_FormSaleCrack]
lblTitle.Caption=귀하는 Driver Booster의 비정식 버전을 실행 중입니다!
lblInfo1.Caption=비정식 소프트웨어는 사용자의 PC를 느리게 만들 뿐만 아니라 높은 취약점으로 인해 PC가 위험해질 수 있습니다. 안정적이고 유연한 PC를 위해 정식 Driver Booster를 내려받으세요.
btnClose.Hint=닫기
btnGetFree.Caption=무료 받기
btnGetPro.Caption=코드 얻기

[DB_FrameTools]
lblCommon_New.Caption=인기 해결 도구:
lblOther.Caption=기타 유용한 도구:
btnRescue.Caption=백업 & 복원
btnRescue.Hint=문제가 발생할 경우 시스템을 정상 상태로 복원합니다.
btnSound.Caption=소리 재생 문제 해결
btnSound.Hint=오디오 장치의 소리 문제를 해결합니다.
btnNetwork.Caption=네트워크 오류 해결
btnNetwork.Hint=네트워크 장치의 네트워크 연결 문제를 해결합니다.
btnError.Caption=장치 오류 해결
btnError.Hint=장치들의 오류를 해결합니다.
btnDisplay.Caption=잘못된 해상도 해결
btnDisplay.Hint=디스플레이 장치의 잘못된 해상도 문제를 해결합니다.
btnClean_1.Caption=무효한 장치 데이터 정리
btnClean_1.Hint=컴퓨터에서 무효한 장치 데이터를 정리합니다.
btnSysInfo.Caption=시스템 정보
btnSysInfo.Hint=사용자 시스템의 상세한 정보를 수집하여 표시합니다.
btnISU.Caption=소프트웨어 업데이터
btnISU.Hint=모든 프로그램을 검사하여 손쉽게 최신 버전으로 업데이트합니다.
btnOfflineDrv.Caption=으프라인 드라이버 업데이트
btnOfflineDrv.Hint=네트워크 카드 및 재설치 또는 업그레이드된 시스템을 위해 오프라인으로 드라이버들을 업데이트합니다.
btniTop.Caption=무료 & 빠른 VPN
btniTop.Hint=온라인 활동을 안전하게 비공개로 유지.
btnISR.Caption=화면 녹화기
btnISR.Hint=모든 PC 화면, 게임 플레이 및 웹캠 무료 녹화.

[DB_FormDrvBst]
btnUptNotice.hint=새 버전 사용 가능
btnEnterKey.Hint=라이선스 입력
btnBackHome.Hint=뒤로
btnClose.Hint=닫기
btnMinimize.Hint=최소화
btnMaximize.Hint=최대화
btnWindow.Hint=복원
btnMenu.Hint=옵션
btnFeedback.Hint=피드백
lblLicense.Caption=라이선스 관리
btnReboot.Caption=재부팅
btnStartUpdate.Caption=지금 업데이트
btnStopUpdate.Caption=중지
lblDriverAge.Caption=드라이버 상태:
lblLastScan.Caption=마지막 검사: 검사 안됨!
chkAutoAct.Caption=자동으로 PC 재부팅
mniMainSettings.Caption=설정...
mniMainRescue.Caption=복원...
mniMainFeedback.Caption=피드백...
mniMainUpdate.Caption=업데이트 확인
mniMainManual.Caption=사용 안내서 (F1)
mniMainSupport.Caption=기술 지원
mniMainTranslate.Caption=번역 돕기
mniMainIObit.Caption=IObit 프리웨어
mniMainHistory.Caption=업데이트 기록
mniMainAbout.Caption=제품 정보
mniMainLike.Caption=IObit 좋아요
mniTrayShow.Caption=메인 창 열기
mniTrayScan.Caption=지금 검사!
mniTraySettings.Caption=설정...
mniTrayFeedback.Caption=피드백...
mniTrayUpdate.Caption=업데이트 확인
mniTrayExit.Caption=끝내기
mniItemDetail.Caption=세부 정보...
mniItemUpdate.Caption=업데이트
mniItemIgnore.Caption=제외
mniItemBackup.Caption=뒤로
mniItemUninstall.Caption=제거
mniItemRollBack.Caption=롤백
mniItemExport.Caption=목록 내보내기
mniItemFixSound.Caption=소리 문제 해결
mniItemFixDisplay.Caption=해상도 문제 해결
mniItemFixNetwork.Caption=네트워크 문제 해결
mniItemFixFaulty.Caption=오류 문제 해결
mniAutoShutdown.Caption=PC 자동 종료
mniAutoReboot.Caption=PC 자동 재부팅
lblFailIgnore.Caption=일부 드라이버들은 호환성 문제로 설지되지 않습니다. 차후에 저희가 사용자 시스템에 더 적합한 드라이버를 제공하도록 하겠습니다.
lblAscTitle.Caption=추천: Advanced SystemCare
lblAscText.Caption=원-클릭으로 PC 보호 및 최적화
lblAscDownload.Caption=지금 무료 다운로드
lblNewsOffline.Caption=가족, 친구들과 Driver Booster를 공유해 보세요. 최신 드라이버를 함께 사용해보세요!
btnProFun1.Caption=더 많은 드라이버
btnProFun1.Hint=더 많은 포괄적이고 희귀한 하드웨어 장치들을 지원합니다.
btnProFun2.Caption=오류 수정
btnProFun2.Hint=하드웨어 문제를 수정하기 위해 오류 코드 문제들을 해결합니다.
btnProFun3.Caption=자동 다운로드
btnProFun3.Hint=시스템 유휴 시 자동으로 드라이버를 내려받습니다.
lblHomeDevice.Caption=장치 드라이버
lblHomeGame.Caption=게임 드라이버
lblRightBoxInfo.Caption=PC 정보
lblRightBoxMore.Caption=더 알아보기
lblScanAgain.Caption=다시 검사
lbl_NoItems.Caption=검색어와 일치하는 항목이 없습니다.

[DB_FormSettings]
lblTitle.Caption=설정
btnCancel.Caption=취소
btnApply.Caption=확인
btnRecommended.Caption=권장
btnClose.Hint=닫기
btnTabNetwork.Caption=네트워크
btnTabDrivers.Caption=드라이버
btnTabIgnored.Caption=제외됨
btnTabScan.Caption=검사
btnTabGeneral.Caption=일반
btnTabFocus.Caption=자동 모드
btnTabScheduler.Caption=예약

[DB_FormRescue]
lblTitle.Caption=백업 & 복원
btnClose.Hint=닫기
btnTabDrvBkp.Caption=드라이버 복원
btnTabDrvBkp.hint=드라이버 백업
btnTabSysRst.Caption=시스템 복원
btnTabSysRst.hint=시스템 복원
btnTabDrvRst.Caption=드라이버 복원
btnTabDrvRst.hint=드라이버 복원
lblWaiting.Caption=대기 중...
lvSysRstList.Columns[0].Caption=날짜 및 시간
lvSysRstList.Columns[1].Caption=설명
lvSysRstList.Columns[2].Caption=유형
lvDrvRstList_Lng_Ex.Columns[0].Caption=장치
lvDrvRstList_Lng_Ex.Columns[1].Caption=현재 버전
lvDrvRstList_Lng_Ex.Columns[2].Caption=복원 버전
lvDrvBkpList_Lng_Ex.Columns[0].Caption=장치
lvDrvBkpList_Lng_Ex.Columns[1].Caption=현재 버전
lvDrvBkpList_Lng_Ex.Columns[2].Caption=상태

[DB_FormLicense]
lblTitle.Caption=라이선스 관리자
lblTitle1.Caption=라이선스 관리자
lblTitle2.Caption=라이선스 입력
lblState.Caption=라이선스 상태:
lblCode.Caption=라이선스 코드:
lblDate.Caption=만료 날짜:
lblRefresh.Caption=새로 고침
lblExport.Caption=내보내기
lblLicenseDesc.Caption=더 빨라진 업데이트 속도와 더 좋아진 서비스를 즐기시려면 라이선스 코드를 입력하고 "활성화"을 누르세요. 입력 오류 방지를 위해, 귀하가 받은 라이선스 이메일에서 라이선스 코드를 복사하여 붙여넣기 하세요.
lblLicenseCode.Caption=라이선스 코드:
lblLicenseErr.Caption=잘못된 라이선스 코드입니다! 유효한 라이선스 코드를 입력해 주세요.
lblLicenseEg.Caption=(보기: AAAAA-BBBBB-CCCCC-DDDDD)
lblValidate.Caption=검증 중...
lblGetLicense.Caption=라이선스 구입
lblRetriveCode.Caption=코드 분실
btnClose.Hint=닫기
btnClose2.Caption=닫기
btnBack.Caption=뒤로
btnActivate.Caption=활성화
lblHelp.Caption=도움말
mniEditCut.Caption=잘라내기
mniEditCopy.Caption=복사
mniEditPaste.Caption=붙여넣기
mniEditDelete.Caption=삭제
mniEditSelectAll.Caption=모두 선택

[DB_FormDetail]
lblWhqlInfo.Caption=이 드라이버는 WHQL 테스트와 IObit의 엄격한 검사 규칙을 통과했습니다.
btnClose.Hint=닫기
btnUpdate.Caption=업데이트
lblTitle.Caption=드라이버 세부 정보
lblMoreInfo.Caption=자세한 정보는 여기를 클릭
lblIgnore.Caption=제외
lblUninst.Caption=제거
lblRollbk.Caption=롤백
lvInfoList.Columns[0].Caption=세부 정보
lvInfoList.Columns[1].Caption=현재
lvInfoList.Columns[2].Caption=가용
lvInfoList.Items[0].Caption=버전:
lvInfoList.Items[1].Caption=날짜:
lvInfoList.Items[2].Caption=공급자:

[DB_FormHintPop]
btnClose.Hint=닫기
btnSettings.Hint=설정
chkOption1.Caption=다시 알리지 않음
chkOption2.Caption=다시 알리지 않음
chkOption3.Caption=다시 알리지 않음
chkOption4.Caption=다시 알리지 않음
rdGameTitle.Caption=새로운 Game Ready 드라이버 사용 가능!
btnLearnM.Caption=더 알아보기

[DB_FormDropdownOpts]
lblAutoUpdate.Caption=자동 업데이트
lblBackup.Caption=자동 백업

[DB_FormAbout]
btnClose.Hint=닫기
lblTitle.Caption=제품 정보
lblCopyrightIObit.Caption=© IObit. 모든 권리 소유.
lblWarning1.Caption=경고
lblWarning2.Caption=이 컴퓨터 프로그램은 저작권법과 국제 협약에 의해 보호됩니다.
lblThanksTitle.Caption=다음의 도움 주신 분들의 공헌에 감사함을 전합니다:
pnlThanksTitle.Caption=감사의 말씀:
lblEula.Caption=<a>EULA</a> | <a>개인정보 보호정책</a>
lblEula.LinkItems[0].Hint=EULA
lblEula.LinkItems[1].Hint=개인정보 보호정책
lblUninstall.Caption=<a>제거 지침</a>

[DB_FormFeedback]
lblSendMailx.Caption=또한 조사를 위해 디버그 파일을 전송합니다. <a>개인정보 보호정책</a>
lblTitle.Caption=피드백
lblEmail.Caption=이메일:
lblType.Caption=문의 유형:
lblDesc.Caption=설명:
MaxHintLbl.Caption=(<a>최대: 2000 자</a>)
lblWaiting.Caption=피드백 전송 중...
btnClose.Hint=닫기
btnSend.Caption=전송
btnCancel.Caption=취소
lblEmailHint.Caption=저희가 다시 연락할 수 있도록 이메일이 정확한지 확인해 주세요.
lblCallTitle.Caption=PC 문제 발생 시 저희 기술 전문가와 통화(영어)
lblCallHint.Caption=(완전 무료, 24×7)
mniEditCut.Caption=잘라내기
mniEditCopy.Caption=복사
mniEditPaste.Caption=붙여넣기
mniEditDelete.Caption=삭제
mniEditSelectAll.Caption=모두 선택
mniAttachEmpty.Caption=(비었음)
mniAttachClear.Caption=모두 제거
btnAttachAdd.Hint=추가
btnAttachView.Hint=보기
dlgAttach.Title=첨부할 파일을 선택하세요:
btnFixTitle.Caption=일반 문제 해결책:
btnFixSysInfo.Caption=시스템 정보
lblFixSound.Caption=소리 재생 문제 해결
lblFixNetwork.Caption=네트워크 연결 문제 해결
lblFixDisplay.Caption=해상도 문제 해결
lblFixTel.Caption=기술 지원 받기 (연중 무휴)
lblFixReInst.Caption=코드 재설정
lblFixReSend.Caption=코드 재전송
lblBluSrcDesc.Caption=백업 & 복원
lblOnline.Caption=온라인 문제 해결
lblFeedbackFAQ.Caption=FAQ

[DB_FormTel]
imgClose.Hint=닫기
lbldesc1.Caption=어떤 문제를 무료로 진단 받기 위해 지금 통화합니다.
lbldesc2.Caption=참고: 필요한 경우 유료 서비스가 제공될 수 있습니다.

[DB_FormInstTips]
lblTitle.Caption=설치 도움말
chkDontRemind.Caption=다시 알리지 않음
btnContinue.Caption=설치 계속
btnClose.Hint=닫기
btnOK.Caption=확인

[DB_FormMenu]
btnMenuSettings.Caption=설정...
btnMenuRescue.Caption=복원...
btnMenuFeedback.Caption=피드백...
btnMenuLicense.Caption=라이선스 입력...
btnMenuDrvLog.Caption=드라이버 업데이트 기록
btnMenuUpdate.Caption=업데이트 확인
btnMenuManual.Caption=사용자 안내서 (F1)
btnMenuSupport.Caption=기술 지원
btnMenuTranslate.Caption=번역 돕기
btnMenuIObit.Caption=IObit 프리웨어
btnMenuHistory.Caption=업데이트 기록
btnMenuAbout.Caption=제품 정보
btnMenuFacebook.Caption=페이스북에서 찾기
btnIconLike.Hint=IObit 좋아요
btnIconFeedback.Hint=피드백
btnIconRescue.Hint=복원
btnMenuBack.Hint=뒤로
lblSkinBlack.Caption=블랙
lblSkinWhite.Caption=화이트
lblMenuSkin.Caption=스킨
SelColorX.Hint=사용자 색상

[DB_FrameBoost]
lblBoostTitle.Caption=게임 가속화
lblCareTitle.Caption=시스템 최적화
lblVpnTitle.Caption=인터넷 가속화
btnSetting.hint=설정
lblISR_title.Caption=무료로 게임 플레이 녹화 및 공유
btnISRClose.hint=닫기
btnISRDesc1_New.Caption=녹화 시간 제한 없음
btnISRDesc2.Caption=60 FPS, 지연 없는 녹화
btnISRTry.Caption=무료 사용해보기

[DB_M]
M_SaleGameNoneMsg=모든 게임 드라이버가 최신입니다. 자세한 내용을 보려면 "확인"을 누르세요.
M_FormSaleGameDriverTitle=지금 활성화하여 <a>%s개의 추가 게임 드라이버</a> 업데이트
M_FormSaleGameDriverTitle1=지금 활성화하여 <a>1개의 추가 게임 드라이버</a> 업데이트
M_TrialBoostPrmTitle=PRO를 활성화하고 게임 가속화를 사용하세요.
M_TrialBoostPrmDesc=클릭 한 번으로 불필요한 응용 프로그램과 서비스를 종료하여 PC를 효과적으로 가속합니다.
M_MinNotified=Driver Booster는 여전히 여기에서 실행 중이므로 설정에서 변경할 수 있습니다.
M_PreSale0=$0에 PRO 구입
M_PreSale_AllUpd=모든 업데이트를 받으려면 PRO 구입
M_NewslblDontPanic=가족 및 친구들과 Driver Booster를 공유하고 최신 드라이버를 함께 즐겨보세요.
M_NewslblUpdTitle=주요 업데이트 사용 가능
M_NewslblUpdDesc=최신 Driver Booster를 내려받으려면 여기를 누르세요.
M_OfflineDrvFile=오프라인 업데이트를 위해 두 가지 파일 형식(*.dbd, *.dbop)을 연결해야 합니다. 지금 연결하시겠습니까?
M_SaleCrackInfoEn=Driver Booster Pro 무료 얻기 당첨은 <a>코드 얻기</a>를 누르세요.
M_SaleCrackInfoSp=<a>%d 독점 할인가</a>로 정식 PRO 버전을 즐기세요.
M_ISUUdpateE=%d 업데이트
M_ISUUdpate=%d 업데이트
M_ISUUdpateX=%d 업데이트
M_RebootLater=나중에 재부팅
M_OutOfDate=%d일 만료됨
M_ScanUnplug1_lng=<a>1</a>개의 무효한 장치 데이터를 정리할 수 있습니다.
M_ScanUnplugX_lng=<a>%d</a>개의 무효한 장치 데이터를 정리할 수 있습니다.
M_InstEtc=%s 등.
M_PsgrTitle=Driver Booster %s 제거
M_PsgrInfo=Driver Booster %s 버전을 제거하시겠습니까?
M_BoostSafeAPP=가속화하기 전에 문서들을 저장해 주세요.
M_BoostDetails=<a>세부 정보</a>
M_BoostConfigure=<a>구성</a>
M_BoostDetails11=Windows 게임 모드 활성화
M_BoostDetails10=해제됨
M_BoostDetails9=기타 (%d)
M_BoostDetails8=자동 업데이트 끄기
M_BoostDetails7=게임 파워 솔루션 사용
M_BoostDetails6=최적화됨
M_BoostDetails5=클립보드 비우기
M_BoostDetails4=RAM 비우기
M_BoostDetails3=서비스 (%d)
M_BoostDetails2=중지됨
M_BoostDetails1=프로세스 (%d)
M_HeadOutdated=오래됨 (전체: %s, 선택: %d)
M_HeadUpToDate=최신
M_DownDriver=드라이버 내려받는 중...
M_InstDriver=드라이버 설치 중...
M_CareInst=설치 중
M_CareRun=지금 실행
M_CareCheck=지금 검사
M_CareChecking=검사 중
M_CareInstall=지금 설치
M_CareOptm=최적화
M_CareOptmInfo=%d개 항목 발견됨 (%s)
M_CareOptmInfo2=%d개 항목 발견됨
M_CareOptmInfo3=%d개 항목 발견됨 (%s)
M_CareOptmInfo4=%d개 항목 발견됨
M_CareASC=원-클릭으로 PC를 최적화하려면 Advanced SystemCare를 실행하세요.
M_CareASCU=원-클릭으로 PC를 최적화하려면 Advanced SystemCare Ultimate를 실행하세요.
M_CareInfo1=정크 파일, 개인정보 흔적 등은 PC에 좋지 않습니다. PC를 정리하려면 시스템을 검사하세요.
M_CareInfo2=사용자 시스템에서 정크 파일, 개인정보 흔적 등이 발견되었습니다. 시스템을 깨끗하게 정리하고 최적화하려면 Advanced SystemCare를 설치해보세요.
M_CareInfo3=Advanced SystemCare로 시스템을 정리하고 최적화하세요.
M_CareInfo4_lng=더 깨끗하고 빠른 PC를 위해 Advanced SystemCare를 설치하려면 "%s"를 클릭하세요.
M_CareDetail1=<a>수동으로 정리</a>
M_CareDetail2=<a>세부 정보</a>
M_CareNull=발견된 문제 없음.
M_BoostON=켜짐
M_BoostOFF=꺼짐
M_BoostBasic=기본 가속화
M_BoostSuper=슈퍼 가속화
M_BoostTurnOff=끄기
M_BoostTurnOn=켜기
M_Boosting=가속 중
M_Restoring=복원 중
M_BoostInstalling=설치 중
M_BoostInfo1=중지된 앱/서비스: <a>%d</a>
M_BoostInfo2=해제된 RAM: <a>%s</a>
M_BoostInfo31=더 나은 게임 환경으로 PC가 가속되었습니다.
M_BoostInfo32=더 나은 성능을 위해 불필요한 앱/서비스들을 중지합니다.
M_SuperBoostRun=Smart Game Booster를 실행하여 PC 속도를 높이고 게임 성능을 향상시켜 보세요.
M_SuperBoostImprove=Smart Game Booster를 설치하고 하드웨어 오버클럭으로 게임 성능을 최대 130% 향상시켜 보세요.
M_HintScan=검사
M_HintUpdate=업데이트
M_HintBost=가속화
M_HintTool=도구
M_HintAcct=관리 센터
M_HintReward=보상
M_HintReward2=Driver Booster를 공유하고 보상을 받으세요.
M_AutoRunInfo=활성화하면, Driver Booster 스케줄러가 생성됩니다.
M_AutoUpdateHint="수동으로 업데이트"를 선택하지 않는 한 Driver Booster 스케줄러가 생성됩니다.
M_CreScheduler1=이 옵션을 체크 해제하면 다음 기능들이 비활성화됩니다:
M_CreScheduler2=- Windows 시작 시 자동으로 실행
M_CreScheduler3=- 지정된 주기에 검사
M_CreScheduler4=- 시스템이 유휴 상태인 동안 드라이버 자동 업데이트 (PRO)
M_CreScheduler5=- 최신의 Driver Booster로 자동 업데이트 (PRO)
M_CreScheduler6=- Driver Booster의 업데이트 사용 가능 시 알림
M_CreScheduler7=정말로 이 옵션을 체크 해제하시겠습니까?
M_LicenseBlocked=Hosts 파일이 저희 서버 주소를 차단했기 때문에 활성화하지 못했습니다. 문제를 해결하려면 확인을 누르세요.
M_LicenseErrNet=서버에 연결 불가. 네트워크/프록시 설정을 확인하고 라이선스 확인을 다시 시도하세요.
M_LicenseErrGive=%s 라이선스 코드는 귀하의 지역 또는 국가에서 유효하지 않습니다. 유효한 라이선스를 구매하려면 확인을 누르세요.
M_Get30DayFree=$0에 PRO 구입
M_Validating=확인 중...
M_EnerKey=라이선스 입력
M_InvalidKey=잘못된 라이선스 코드 입니다! 유효한 라이선스 코드를 입력하세요.
M_EgKey=보기: AAAAA-BBBBB-CCCCC-DDDDD
M_HeadSelectAll=모두 선택
M_mniBackup=백업
M_mniBackedUp=백업
M_AutoUpdateQuery=안전한 업데이트를 위해 설치하기 전에 설정에서 시스템 복원 지점 만들기와 드라이버 자동 백업을 설정하는 게 좋습니다.
M_SCAN=검사
M_STOP=중지
M_UPDATE_Main=업데이트
M_DriverAge0=최신
M_DriverAge1=오래됨
M_DriverAge2=매우 오래됨
M_DriverAge3=극히 오래됨
M_DriverAge4=실패됨!
M_DriverAge5=재부팅 필요
M_DriverAge6=완료됨!
M_DriverAge7=누락 드라이버
M_DriverAge8=불량!
M_DriverAge9=설치 안됨
M_Outdated=오래됨
M_Uptodate=최신
M_NotInstalled=설치 안됨
M_Attention=주의!
M_Congratul=좋아요!
M_Report0=모든 드라이버들이 최신입니다!
M_Report00=무료 버전에서 모든 드라이버들이 최신 상태입니다!
M_Report000=Driver Booster 무료 버전에서 업데이트 가능한 모든 드라이버를 업데이트했습니다.
M_Report1=아직 검사 안됨.
M_Report2=검사 실패됨!
M_Report3=드라이버 상태를 확인하려면 검사 버튼을 누르세요.
M_Report4=새로운 업데이트를 확인하려면 검사 버튼을 누르세요.
M_Report5=드라이버들을 최신 상태로 유지하려면 Driver Booster를 정기적으로 실행하세요.
M_Report6_1=Driver Booster 설치 이후 <a>%d</a>개의 드라이버 업데이트됨. <a>업데이트 기록 보기</a>
M_Report6_2=Driver Booster 설치 이후 <a>%d</a>개의 드라이버 업데이트됨. <a>업데이트 기록 보기</a>
M_Report6_X=Driver Booster 설치 이후 <a>%d</a>개의 드라이버 업데이트됨. <a>업데이트 기록 보기</a>
M_ReportDevc_1=<a>%d</a>개의 오래된 장치 드라이버
M_ReportDevc_2=<a>%d</a>개의 오래된 장치 드라이버
M_ReportDevc_X=<a>%d</a>개의 오래된 장치 드라이버
M_ReportGame_1=<a>%d</a>개의 오래된 게임 드라이버
M_ReportGame_2=<a>%d</a>개의 오래된 게임 드라이버
M_ReportGame_X=<a>%d</a>개의 오래된 게임 드라이버
M_ReportGame_1N=<a>%d</a>개의 미설치된 게임 드라이버
M_ReportGame_2N=<a>%d</a>개의 미설치된 게임 드라이버
M_ReportGame_XN=<a>%d</a>개의 미설치된 게임 드라이버
M_ReportTray_1=전체 %d개 드라이버 업데이트됨.
M_ReportTray_2=전체 %d개 드라이버 업데이트됨.
M_ReportTray_X=전체 %d개 드라이버 업데이트됨.
M_LastScan=마지막 검사:
M_NeedScan=검사 필요!
M_WaitScan=검사 중...
M_Never=검사 안됨!
M_Today=오늘
M_Yesterday=어제
M_DaysAgo=일 전
M_Stopped=중지됨
M_Update=업데이트
M_Failed=실패됨
M_Reboot=재부팅
M_Retry=재시도
M_Installed=현재
M_Available=사용 가능
M_Vern=버전
M_Date=날짜
M_Details=세부 정보
M_InitUpdate=업데이트 시작 중...
M_InitDown=드라이버 내려받기 시작 중...
M_InitInst=드라이버 설치 시작 중...
M_CancelQuery=정말로 업데이트를 취소하시겠습니까?
M_CancelQueryInfo=참고: 사용자 컴퓨터의 손상 가능성 예방을 위해 설치하는 도중에 업데이트 작업을 중지할 수 없습니다.
M_UpdateFailed=업데이트가 실패되었습니다!
M_UpdateFinished=업데이트가 완료되었습니다.
M_NeedReboot=업데이트를 적용하려면 지금 재부팅하세요.
M_RebootQuery=지금 재부팅하시겠습니까? 재부팅하기 전에 작업을 저장했는지 확인하고 모든 프로그램들을 종료하시기 바랍니다.
M_NoItemSel=선택된 항목 없음. 오래된 모든 드라이버들을 업데이트하시겠습니까?
M_NoItemSelX=선택한 항목 없음. 업데이트할 드라이버를 선택하세요.
M_DiskIsFull=%s\ 볼륨이 꽉 찼습니다! 드라이버 패키지를 저장할 다른 디렉터리를 설정하고 다시 시도하세요.
M_Downloading=내려받는 중...
M_DownFailed=내려받기가 실패되었습니다!
M_Installing=설치 중...
M_InstFailed=설치가 실패되었습니다!
M_SysBackupWait=복원 지점 만드는 중, 잠시 기다려 주세요...
M_DrvBackupWait=드라이버 백업 중, 잠시 기다려 주세요...
M_RestoreEnable=Windows 시스템 복원 기능이 켜져 있지 않습니다. 새 드라이버를 설치하기 전에 Driver Booster가 복원 지점을 생성하도록 하려면 "확인"을 누르거나 복원 지점을 만들지 않고 드라이버를 설치하려면 "취소"(권장 안함!)를 누르시기 바랍니다..
M_BoostGame=게임용 가속
M_BoostGames=다음과 같이 게임 가속 (%d)
M_DevsInDrv=이 드라이버를 사용 중인 장치 (%d)
M_RstLoading=복원 지점 불러오는 중...
M_RestoreReboot=복원을 마치려면, 지금 바로 컴퓨터를 재부팅하시기 바랍니다!
M_RestoreQuery=참고: 복원 지점으로 컴퓨터를 복원하면, 그 복원 지점 이후에 만들어진 모든 변경 사항들을 원래 상태로 되돌릴 수 없습니다. 한번 시작하면, 중단하거나 취소할 수 없습니다. 정말로 계속하시겠습니까?
M_RestoreWait=시스템 복원을 초기화하는 동안 잠시만 기다려 주세요...
M_RestoreFailed=복원이 실패되었습니다!
M_SelectDownPath=내려받은 드라이버 패키지를 저장할 폴더를 선택하세요.
M_SelectBackPath=드라이버 백업을 저장할 폴더를 선택하세요.
M_SaveWait=설정 저장 중...
M_SaveDone=저장되었습니다.
M_RegReport1=드라이버 업데이트가 필요합니다!
M_RegReport2=드라이버 업데이트가 필요합니다!
M_RegReport3=PRO 버전으로 드라이버들을 우선적으로 업데이트하세요!
M_RegReport4=무료 버전은 오래된 드라이버를 오늘 %s개만 업데이트할 수 있습니다.
M_RegReport5=무료 버전은 오래된 드라이버를 오늘 %s개만 업데이트할 수 있습니다.
M_RegReport6=%s개의 추가 장치들을 업데이트하려면 PRO 버전으로 업그레이드하세요!
M_Version=버전
M_Alpha=Alpha
M_Beta=Beta
M_IgnoreAllVer=(모든 버전)
M_IgnoreQuery=이 장치를 제외하시겠습니까? 제외된 장치는 설정에서 복원할 때까지 더 이상 검사 결과에 표시되지 않습니다.
M_IgnoreCheck=이 업데이트만 제외.
M_UnignoreQuery1=정말로 선택한 장치를 복원하시겠습니까? 복원된 장치들은 검사 결과에 표시됩니다.
M_UnignoreQueryX=정말로 선택한 장치들을 복원하시겠습니까? 복원된 장치들은 검사 결과에 표시됩니다.
M_FeedbackEmail=차후에 저희가 연락할 수 있도록 유효한 이메일을 입력하여 주시기 바랍니다.
M_FeedbackDesc=내용/설명을 작성해 주세요!
M_FeedbackFailed=전송 실패! 나중에 나중에 다시 시도하거나 온라인 피드백을 전송하려면 확인을 누르세요.
M_FeedbackTimeout=연결 시간 초과! 나중에 다시 시도하거나 온라인 피드백을 전송하려면 확인을 누르세요.
M_FeedbackSucceed=피드백을 전송해주셔서 감사합니다. 접수 된 피드백이 많아 개별적인 응답을 약속드릴 수는 없지만 진지하게 받아 들일 것입니다.
M_FeedbackManual=또는 직접 연락: %s
M_FeedbackTypeLove=너무 좋아요
M_FeedbackTypeSugg=제안
M_FeedbackTypeSF=검사 실패됨
M_FeedbackTypeUF=업데이트 실패됨
M_FeedbackTypeNF=네트워크 오류
M_FeedbackTypeRMD=누락 드라이버 보고
M_FeedbackTypeBSOD=블루 스크린 / 시스템 충돌
M_FeedbackTypeMute=소리 재생 문제
M_FeedbackTypeCode=제품 주문 / 라이선스 문제
M_FeedbackTypeOther=기타
M_FeedbackDescDef=명확하고 간략하게 설명을 작성해 주세요. 문제가 있을 경우, 오른쪽 패널의 해결 방법을 먼저 시도해보세요.
M_FeedbackDescMiss=저희가 도움을 드릴 수 있도록 누락된 드라이버의 이름, 날짜 및 버전을 제공해 주세요.
M_FeedbackDescBlue=시스템을 복원하려면 오른쪽 패널의 백업 & 복원으로 이동하세요.
M_FeedbackCloseAsk=정말로 피드백을 전송을 취소하시겠습니까?
M_LicenseSucceed=라이선스가 성공적으로 활성화되었습니다!
M_LicenseFailed=오류(%d)로 인해 라이선스 %s 등록이 실패되었습니다. 고객 지원팀으로 연락해 주세요.
M_LicenseExpired=귀하의 라이선스 코드(%s)는 만료되었습니다! 전체 기능과 업데이트를 사용하시려면 라이선스를 갱신해 주세요.
M_LicenseExpired2=기부 버전 라이선스가 무효합니다! 새로운 라이선스 코드를 구매하려면 "확인"을 누르세요.
M_LicenseExpired3=%s 만료됨! 새로운 라이선스 코드를 구매하려면 "확인"을 누르세요.
M_LicenseExpired4=%s 코드는 Driver Booster %s 기부용 코드입니다. 확인을 누르고 새 코드를 구입하세요.
M_LicenseExpired5=%s 코드는 Driver Booster %s 전용 평생 코드입니다. 확인을 누르고 새 코드를 구입하세요.
M_LicenseExceeded=라이선스(%s)가 최대 활성화 대수를 초과하여 더 이상 사용할 수 없습니다. 이 PC에서 Driver Booster PRO를 활성화하려면 다른 라이선스를 구매하시기 바랍니다.
M_RegInfoActivated=활성화됨
M_RegInfoExpired=만료됨
M_RegInfoExceeded=초과됨
M_RegInfoFailed=활성화 안됨 (%d)
M_RegInfoInvalid=무효함
M_RegInfoGiveAway=기부 버전
M_RegInfoLifeTime=평생 버전
M_RegInfoTrial=평가 버전
M_RegInfoDaysLeft=%d일 남음
M_RegInfoDaysLeftX=%d일 남음
M_RegInfoNever=만료 없음
M_ExportTitle=----- %s Pro 라이선스 코드 -----
M_ExportState=라이선스 상태: %s
M_ExportCode=라이선스 코드: %s
M_ExportSeat=라이선스 설치: %d
M_ExportDate=만료 날짜: %s
M_WaitUpdating=업데이트 중, 잠시만 가다려 주세요...
M_WaitProcessing=처리 중, 잠시만 가다려 주세요...
M_Initiating=시작하는 중...
M_Scanning=검사 중...
M_Initializingdot=시작하는 중
M_Updating=업데이트 중...
M_NewVerTitle=Driver Booster v%s(으)로 성공적으로 업데이트되었습니다.
M_NewVerHint=Driver Booster가 <a>%s</a> 버전으로 성공적으로 업데이트 되었습니다! 새로운 기능과 개선 내용을 확인하려면 <a>업데이트 기록</a>을 누르세요!
M_WhatsNew=업데이트 기록
M_BkpLoading=장치 드라이버 불러오는 중...
M_NoRstSel=선택한 항목이 없습니다.
M_Backup1=시작하는 중...
M_Backup2=완료됨.
M_BackupX=백업 중:
M_RestorX=복원 중:
M_BackupFail=실패됨!
M_BackupFailX=(%d개 실패됨!)
M_BackupRestore=복원
M_BackPathBad=백업 디렉터리가 존재하지 않습니다. 지금 새로 만들려면 "확인"을 누르세요.
M_FailAndFeedback=업데이트 실패. 나중에 다시 시도하거나 피드백을 전송하려면 확인을 누르세요.
M_RebootTimer=사용자 컴퓨터가 15초 후에 재부팅됩니다. 재부팅하지 않으려면 "취소"를 누르세요.
M_ShutdownTimer=사용자 컴퓨터가 15초 후에 종료됩니다. 종료하지 않으려면 "취소"를 누르세요.
M_CheckCompat=Driver Booster는 호환 모드로 실행할 수 없습니다. 이 문제를 자동으로 해결하고 프로그램을 재시작하려면 "확인"을 누르세요.
M_CheckAdmin=Driver Booster를 관리자 권한으로 실행하지 않았기 때문에 곧바로 종료됩니다. 드라이버들을 성공적으로 업데이트하려면 Driver Booster를 관리자 권한으로 실행해 주세요.
M_TipTitle1=설치 알림
M_TipTitle2=스마트 설치 모드
M_InstTip1=1. 보안 소프트웨어가 드라이버 설치를 차단할 경우, 일시적으로 보안 소프트웨어를 비활성화 해야 할 수도 있습니다.
M_InstTip2=2. 그래픽 드라이버를 설치할 때에 잠깐 동안 검은 화면 또는 프로그램 충돌 현상이 나타날 수 있습니다. 따라서 작업 중인 내용이 있다면, 지금 저장하고 다른 모든 프로그램들을 종료해 주세요.
M_InstTip3=3. 네트워크 드라이버를 설치할 때 잠깐 동안 네트워크 단절이 발생할 수 있습니다.
M_InstTip4=드라이버 설치 일시 중지됨.
M_InstTip5=Driver Booster는 사용자가 게임 플레이 또는 전체 화면 작업 여부를 자동으로 감지합니다. 사용자의 작업을 방해하지 않기 위해 드라이버 설치가 일시 중지되었습니다. 게임 또는 작업을 종료하고 설치를 계속하려면 아래 버튼을 누르세요.
M_SkinBlack=블랙
M_SkinWhite=화이트
M_SkinColor=색상
M_SkinInter=인터스텔라
M_SkinCraft=에어크래프트
M_SkinClear=리더블
M_UninsQuery=정말로 이 드라이버를 제거하시겠습니까?
M_UninsWarn=참고: 이 드라이버의 제거 후 관련된 장치들의 작동이 중지될 수 있습니다!
M_UninsWait=제거 중...
M_UninsSucc=제거 성공.
M_UninsFail=제거 실패됨.
M_RllbkQuery=정말로 이 드라이버를 이전 버전으로 롤백하시겠습니까?
M_RllbkCheck=차후 검사 시 이 버전 제외
M_RllbkWarn=참고: 이 드라이버의 롤백 후 관련된 장치들의 작동이 중지될 수 있습니다!
M_RllbkWait=롤백하는 중...
M_RllbkSucc=롤백 성공.
M_RllbkFail=롤백 실패됨.
M_FeedbackWait=피드백 전송 중...
M_Loading=불러오는 중...
M_HeadDevcs=장치 드라이버
M_HeadGames=게임 드라이버
M_UpdateAll=모두 업데이트
M_UpdateSel=선택 업데이트
M_UpdateNow=지금 업데이트
M_UpdateNone=선택 안됨
M_GameSupports=게임 드라이버
M_DevcDesc=장치 드라이버들은 그래픽 카드, 오디오 카드, 칩셋, 무선과 블루투스 장치 드라이버들, 기타 등을 포함합니다.
M_GameDesc=게임을 위한 필수 구성 요소입니다. 더 알아보려면 클릭하세요.
M_DCHDrvDesc=DCH 드라이버입니다. 자세한 내용을 보려면 클릭하세요.
M_GameReadyDesc=이 업데이트는 더 나은 게임 환경을 제공하고 장치의 안정성과 성능을 향상합니다. 더 알아보려면 클릭하세요.
M_POPGameReadyDesc=<a>%s</a>의 업데이트 사용 가능. 이 업데이트는 장치들의 안정성과 성능을 향상할 뿐만 아니라 더 나은 게이밍 환경을 제공해줍니다.
M_UnpluggedDesc=분리된 장치를 말합니다. 더 알아보려면 클릭하세요.
M_InstWait=드라이버 설치를 대기해 주세요..
M_Attachments=첨부 파일
M_AttachOversize=이미지 추가 실패됨! 이미지 크기는 %dMB를 초과할 수 없습니다.
M_AttachErrorExt=다음 형식의 파일은 첨부할 수 없습니다:
M_AttachErrExt_1=.ade, .adp, .bat, .chm, .cmd, .com, .cpl, .exe, .hta, .ins,
M_AttachErrExt_2=.isp, .jse, .lib, .lnk, .mde, .msc, .msp, .mst, .pif, .scr,
M_AttachErrExt_3=.sct, .shb, .sys, .vb, .vbe, .vbs, .vxd, .wsc, .wsf, .wsh
M_PopExpTitle1=<a>%d</a> <a>일 남음!</a>
M_PopExpTitle2=<a>%d</a> <a>일 남음!</a>
M_PopExpTitleX=<a>%d</a> <a>일 남음!</a>
M_PopExpTitleE=<a>귀하의 구독이 만료되었습니다!</a>
M_PopExpText11=귀하의 구독이 하루 후에 만료됩니다. 모든 드라이버들을 최신 상태로 유지하려면 <a>독점 할인</a>으로 지금 갱신하세요.
M_PopExpText12=귀하의 구독이 %d일 후에 만료됩니다. 모든 드라이버들을 최신 상태로 유지하려면 <a>독점 할인</a>으로 지금 갱신하세요.
M_PopExpText1X=귀하의 구독이 %d일 후에 만료됩니다. 모든 드라이버들을 최신 상태로 유지하려면 <a>독점 할인</a>으로 지금 갱신하세요.
M_PopExpText211=1일 경과하는 동안, Driver Booster Pro가 귀하를 위해 <a>1</a>개의 드라이버 문제를 해결했습니다. 단 한 번의 클릭으로 Pro 버전이 갱신되어 안정적인 PC & 게임 성능이 보장됩니다. <a>독점 할인</a> 기회를 놓치지 마세요!
M_PopExpText212=1일 경과하는 동안, Driver Booster Pro가 귀하를 위해 <a>%d</a>개의 드라이버 문제를 해결했습니다. 단 한 번의 클릭으로 Pro 버전이 갱신되어 안정적인 PC & 게임 성능이 보장됩니다. <a>독점 할인</a> 기회를 놓치지 마세요!
M_PopExpText221=%d일 경과하는 동안, Driver Booster Pro가 귀하를 위해 <a>1</a>개의 드라이버 문제를 해결했습니다. 단 한 번의 클릭으로 Pro 버전이 갱신되어 안정적인 PC & 게임 성능이 보장됩니다. <a>독점 할인</a> 기회를 놓치지 마세요!
M_PopExpText222=%d일 경과하는 동안, Driver Booster Pro가 귀하를 위해 <a>%d</a>개의 드라이버 문제를 해결했습니다. 단 한 번의 클릭으로 Pro 버전이 갱신되어 안정적인 PC & 게임 성능이 보장됩니다. <a>독점 할인</a> 기회를 놓치지 마세요!
M_PopExpText0=PRO 버전의 모든 기능을 사용할 수 없습니다. 염려하지 마세요. 안정적인 PC & 게임 성능을 한 해 더 사용하는 것은 클릭 한 번만으로 가능합니다. <a>독점 할인</a>으로 Driver Booster Pro를 갱신하세요.
M_PopBtnOK=확인
M_PopBtnFix=지금 업데이트
M_PopBtnAct=지금 활성화
M_PopBtnView=자세히 보기
M_PopBtnReNew=지금 갱신
M_PopBtnReAct=지금 재-활성화
M_PopLblMore1=더 보기 >>
M_PopLblMore2=...그리고 더
M_ScanOutServ=데이터베이스 서버에 연결하기에는 사용 중인 Driver Booster의 현재 버전이 너무 오래되었습니다. 향상된 새로운 기능들을 사용하시려면 최신의 Driver Booster를 내려받아 설치해 주세요.
M_ScanNetFail=검사 실패됨! Driver Booster 서버 연결할 수 없습니다. 네트워크 연결과 프록시 설정, 방화벽을 확인해 주세요.
M_ScanNetFail1=검사 실패됨! Driver Booster 검사 서버에 연결 실패됨. 네트워크 오류를 탐지하여 복구하려면 "확인"을 누르세요.
M_ScanNetFail2=검사 실패됨! Driver Booster가 어떤 문제 또는 장치에 의해 차단되었을 수 있습니다. 자세히 보려면 "확인"을 누르세요.
M_ScanNetProxy=프록시 설정
M_FileLost=주요한 파일이 누락되었습니다. Driver Booster를 재설치하고 다시 시도해 주세요.
M_FileRupt=주요한 파일이 손상되었습니다. Driver Booster를 재설치하고 다시 시도해 주세요.
M_TriaPmtInfo=이 PC에서 평가판이 만료되면 Driver Booster Free가 설치됩니다.
M_PayToUpdate=PRO 버전에서만 사용 가능. 즉시 업데이트하려면 지금 활성화하세요.
M_DelayUpdate1=하루 후 사용 가능. 즉시 업데이트하려면 지금 활성화하세요.
M_DelayUpdateX=%d일 후 사용 가능. 즉시 업데이트하려면 지금 활성화하세요.
M_SearchDefault=입력 및 검색
M_DataVersion=DB 버전: %s (최신)
M_FileNotFound=파일을 찾을 수 없습니다!
M_UnknownDevice=알 수 없는 장치
M_Speedup1=다운로드 가속화
M_Speedup2=가속화 중: %d초 남음
M_PopFreeUpdate1=<a>%d</a>개 장치에 오래된 드라이버가 있습니다. 자세한 내용을 보려면 세부 정보 보기를 누르세요.
M_PopFreeUpdate2=<a>%d</a>개 장치에 오래된 드라이버들이 있습니다. 자세한 내용을 보려면 세부 정보 보기를 누르세요.
M_PopFreeUpdateX=<a>%d</a>개 장치에 오래된 드라이버들이 있습니다. 자세한 내용을 보려면 세부 정보 보기를 누르세요.
M_PopPreSaleUpdate=<a>%d</a>개의 드라이버를 업데이트해야 합니다.
M_PopProUpdate=<a>%d</a>개의 추가적인 드라이버를 업데이트하려면 PRO 버전을 활성화하세요.
M_PopProInstall=<a>%d</a> 드라이버가 다운로드되어 설치할 준비가 되었습니다.
M_PopPnpDetect=새롭게 연결된 장치가 오래된 드라이버를 사용하고 있습니다. 지금 업데이트하세요.
M_BalloonHint1=Driver Booster가 백그라운드에서 검사를 계속하고 결과를 표시합니다.
M_BalloonHint2=Driver Booster가 백그라운드에서 드라이버들을 계속 내려받고 결과를 표시합니다.
M_BalloonHint3=Driver Booster가 백그라운드에서 드라이버들을 계속 설치하고 결과를 표시합니다.
M_FixDispQuery=사용자의 화면 해상도가 낮은 것 같습니다. 해상도 문제를 해결하시겠습니까?
M_BadSystem=사용자 시스템이 손상되어 드라이버를 제대로 설치할 수 없습니다. 시스템 복구가 도움이 될 수 있습니다.
M_DeviceUpdateInfo=여기는 Driver Booster가 설치된 이후 사용자를 위해 업데이트한 장치들의 요약 정보입니다.
M_DeviceUpdateCount=업데이트된 장치: <a>%s</a>
M_NoDeviceUpdateInfo=이 PC에 최신 장치 드라이버들이 설치되어 있습니다.
M_NoDeviceUpdateCount=더 나은 PC 성능을 위해 추가적으로 최적화하시겠습니까? 지금 바로 점검하려면 자세히 검사를 누르세요!
M_UpdateEnding=드라이버 업데이트 완료 중...
M_StopWait=중지하는 데 시간이 조금 걸릴 수 있습니다. 잠시 대기해 주세요...
M_ExpPathFail=내보내기 실패됨. 다른 위치를 선택하고 다시 시도하세요.
M_CrtRstQuery=정말로 복원 지점을 만드시겠습니까?
M_CrtRstSucced=복원 지점 만들기 성공!
M_RemoveRstQuery=선택한 복원 지점이 제거됩니다. 정말로 계속하시겠습니까?
M_DeleteRstFailed=복원 지점 삭제가 실패되었습니다!
M_RscDescDrvBkp=문제 발생 시 복원을 위해 설치된 모든 드라이버들을 백업하시기 바랍니다.
M_RscDescDrvRst=현재 버전에 어떤 문제가 있는 경우 드라이버를 백업 버전으로 복원할 수 있습니다.
M_RscDescSysRst=선택한 복원 지점 이전의 정상 상태로 사용자 컴퓨터를 복원할 수 있습니다. 최신 백업 한 개는 시스템 안전을 위해 삭제할 수 없습니다.
M_RscDkRstFailDesc=백업 파일이 삭제/손상되었습니다.
M_FixErrCount1=%d개 오류
M_FixErrCount2=%d개 오류
M_FixUnplug1=1개 장치
M_FixUnplug2=%d개 장치
M_RstTypeInstall=설치
M_RstTypeUnInstall=제거
M_RstTypeUnknown=알 수 없음
M_RstTypeUndo=실행 취소
M_RstTypeSystem=시스템
M_RstTypeManual=수동
M_RstTypeCrtlUpd=중요 업데이트
M_CrtRstFailed=복원 지점 만들기가 실패되었습니다!
M_RstNoBackup=백업 안됨
M_SalePopDevErrNme=장치 오류 해결
M_SalePopDevErrTle=장치 오류 해결을 위해 PRO 버전 활성화
M_SalePopDevErrDsc=하드웨어 문제를 해결하고 PC 안정성을 유지하기 위해 장치 관리자의 오류 코드를 문제 해결합니다.
M_SalePopDevErrOne=<a>1개 장치 오류</a> 발견됨. 해결하려면 PRO 버전을 활성화하세요.
M_SalePopDevErrMre=<a>%d개 장치 오류</a> 발견됨. 해결하려면 PRO 버전을 활성화하세요.
M_SalePopAcDownNme=다운로드 가속화
M_SalePopAcDownTle=더 빠른 드라이버 다운로드를 위해 PRO 버전 활성화
M_SalePopAcDownDsc=몇 초 내에 정확한 드라이버들을 확인하고 최고 300% 더 빠른 드라이버 업데이트 속도를 즐기세요.
M_SalePopAuDownNme=자동 드라이버 업데이트
M_SalePopAuDownTle=자동 드라이버 업데이트를 사용하려면 PRO 버전 활성화
M_SalePopAuDownDsc=시스템이 유휴 상태일 때 장치 드라이버 & 게임 드라이버들을 위해 사용 가능한 업데이트들을 자동으로 검색하여 내려받아 설치합니다.
M_SalePopDrvBkpNme=드라이버 백업 & 복원
M_SalePopDrvBkpTle=전체 드라이버를 백업하려면 PRO 버전 활성화
M_SalePopDrvBkpDsc=PC 보안을 두 배 보장이 필요하다면, 간단히 드라이버들을 복원할 수 있도록 백업하면 됩니다.
M_SalePopDatabsNme=15,000.000+ 드라이버
M_SalePopDatabsDsc=더 오래된 드라이버들, 특히 희귀한 드라이버들을 업데이트하는 특권을 누려보세요.
M_SaleEmbedlblTile=<a>%d</a>개의 장치 드라이버 및 게임 드라이버를 업데이트하려면 PRO 버전으로 업그레이드하세요.
M_PreslEmbedlblTile0=업데이트할 수 있는 <a>%d</a>개의 장치 드라이버 및 게임 드라이버가 더 있습니다.
M_SaleEmbedlblTileH=PRO 버전으로 업그레이드하여 %d개의 추가적인 장치 드라이버 및 게임 드라이버를 업데이트하세요.
M_SaleEmbedlblTileC=PRO 버전으로 업그레이드하여 더 많은 장치 드라이버 및 게임 드라이버를 업데이트하세요.
M_SaleScanMorePro=다른 IObit 제품에 대한 VIP 할인을 받으려면 <a>독점 할인</a>을 누르세요. (PRO 사용자 전용)
M_SaleExclusive=특별 할인
M_SaleExtended=더 안전하고 깨끗한 PC를 보장하기 위해 더 포괄적인 PC 보호를 원하세요?
M_SaleNoThanks=괜챦습니다.
M_lblpg1P2=보다 심층적이고 철저한 PC 성능 진단을 원하세요?
M_lblpg1P3=<a>추가 검사</a>를 누르고 사용자 PC의 성능을 진단 & 최적화하는 원-스톱 솔루션을 경험해보세요.
M_rdbtnpg1Finish=마침
M_rdbtnpg1ScanMore=추가 검사
M_FeedbackSCMax=이미지 추가 실패됨! 이미지의 최대 개수는 5개 입니다.
M_FeedbackDelete=이 이미지를 제거하시겠습니까?
M_DrvLogEmpty=아직 업데이트 기록이 없습니다.<br>드라이버 업데이트 확인을 위해 검사를 실행하세요.
M_DrvLogType1=설치됨
M_DrvLogType2=제거됨
M_DrvLogType3=롤백됨
M_DrvLogType4=복원됨
M_DrvLogType5=제외됨
M_DrvLogType6=제외됨
M_DrvLogType7=복구됨
M_DrvLogType8=제외됨
M_DrvLogType9=제외됨
M_DrvUpdInstInfo=다음의 항목(장치 드라이버/게임 드라이버)이 <a>%s</a> 후 자동으로 업데이트됩니다.
M_DrvUpdInstInfo2=다음의 <a>%d</a>개 항목(장치 드라이버/게임 드라이버)들이 <a>%s</a> 후 자동으로 업데이트됩니다.
M_DrvUpdUpdateNow=지금 업데이트
M_DrvUpdCompleted=업데이트가 완료되었습니다!
M_DrvUpdOK=확인
M_DrvUpdReboot=재부팅
M_DrvUpdNeedReboot=업데이트 완료! 효과를 적용하려면 지금 재부팅하세요.
M_DrvUpdInstalling=설치 중...
M_DrvUpdCancelling=취소 중...
M_DrvUpdStopInfo=취소를 위해 잠시 기다려 주세요. 시간이 조금 걸릴 수 있습니다.
M_DrvUpdBllnHint=Driver Booster가 드라이버와 게임 드라이버들을 백그라운드에서 자동으로 업데이트 중입니다.
M_DrvUpdMinimize=최소화
M_DrvUpdCancel=취소
M_ActiveToFeedback=피드백
M_ActiveForTrial=지금 구입
M_ActiveForFree=지금 활성화
M_GuideFaceIOT_Des=iOS 기기의 저장 공간 확보를 위해 정크 파일들을 검색하여 정리합니다.
M_GuideFaceIOT_Scan=검사
M_GuideFaceSanWithPro=PRO 버전으로 더 많이 업데이트
M_GuideFaceSanWithPro_Des=PRO 버전으로 업그레이드하여 더 많은 장치 드라이버 및 게임 드라이버를 업데이트하세요.
M_GuideFaceSanWithPro_Des_Num=PRO 버전으로 업그레이드하여 <a>%s</a>개의 더 많은 장치 드라이버 및 게임 드라이버를 업데이트하세요.
M_GuideFaceView=업그레이드
M_GuideFaceDeviceError=장치 오류
M_GuideFaceDeviceError_Des=<a>%s</a>개의 장치 오류 해결 가능.
M_GuideFaceFix=해결하기
M_GuideFaceUnplugDevData_lng=무효한 장치 데이터
M_GuideFaceUnplugDevData_Des_lng=<a>%s</a>개 무효한 장치 데이터 정리 가능.
M_GuideFaceClean=정리
M_GuideFacePCPerScan=PC 성능 검사
M_GuideFacePCPerScan_NewDes=더 나은 성능을 위해 PC를 정리 & 최적화합니다.
M_GuideFaceScan=검사
M_GuideFaceUpCountDes=Driver Booster가 설치된 이후 <a>%d</a>개의 드라이버들이 업데이트되었습니다. <a>업데이트 기록 보기</a>
M_GuideFaceHistory=<a>업데이트 기록 보기</a>
M_GuideFaceUpdated=업데이트됨
M_GuideFaceDriver=장치 드라이버
M_GuideFaceComponent=게임 드라이버
M_GuideFaceTitle=축하합니다! 업데이트 성공!
M_GuideFacerdhtmldesCap=드라이버들을 최신 상태로 유지하려면 Driver Booster를 정기적으로 실행하세요.
M_GuideFaceFixDone=장치 오류들이 해결되었습니다.
M_GuideFaceCleanDone_lng=무효한 장치 데이터가 정리되었습니다.
M_GuideFaceDeviceError_Des1=<a>%s</a>개의 장치 오류 해결 가능.
M_GuideFaceUnplugDevData_Des1_lng=<a>%s</a>개의 무효한 장치 데이터 정리 가능.
M_GuideFaceUpCountDes1=Driver Booster가 설치된 이후 <a>%d</a>개 드라이버가 업데이트되었습니다. <a>업데이트 기록 보기</a>
M_GuideFaceDriver1=장치 드라이버
M_GuideFaceComponent1=게임 드라이버
M_GuideFaceCleaned=정리됨
M_GuideFaceFixed=해결됨
M_GuideFaceISU_Des=업데이트를 위해 설치된 프로그램들을 검사합니다.
M_GuideFaceISU_Scan=검사
M_PcPerScanPrivacy=개인 정보 흔적
M_PcPerScanJunk=정크 파일
M_PcPerScanInternet=인터넷 개선
M_PcPerScanRegistry=레지스트리 항목
M_PcPerScanSystem=시스템 최적화
M_PcPerScanProbDes=%s개 항목 발견됨 (%s)
M_PcPerScanProbDes1=%s개 항목 발견됨
M_PcPerScanProbDes2=%s개 항목 발견됨 (%s)
M_PcPerScanProbDes3=%s개 항목 발견됨
M_PcPerScanProbDes6=<a>%d</a>개 항목 발견됨 <a>세부 정보</a>
M_PcPerScanProbDes5=발견된 문제가 없습니다.
M_PcPerScanTip1=시스템 성능에 영향을 미칩니다. 이 문제를 해결하려면 Advanced SystemCare 설치를 권장합니다.
M_PcPerScanTip2=그리고 PC를 항상 빠르고 깨끗하게 유지하려면 Advanced SystemCare 설치를 권장합니다.
M_PcPerScanNoError=문제 없음
M_PcPerScantitleCap=PC 성능 검사 세부 정보
M_PcPerScanInstalling=설치 중
M_PcPerScanRdhtmlblCap=해결을 위해 설치를 누르면, Advanced SystemCare의 <a>EULA</a> & <a>개인정보 보호정책</a>에 동의하며 설치에 동의하게 됩니다.
M_PcPerScanRdhtmlblCap1=설치를 누르면, Advanced SystemCare's <a>EULA</a> & <a>개인정보 보호정책</a>에 동의하며 설치에 동의하게 됩니다.
M_PcPerScanOptimizeTitle=시스템 최적화 세부 정보
M_PcPerScanOptimizeDesc=다음 항목들은 시스템 성능에 영향을 미칩니다. Advanced SystemCare를 설치하시길 권장드립니다.
M_PcPerScanOptimizeBtn=해결하기
M_ScanWithProDes=<a>%d</a>개의 추가적인 장치 드라이버 & 게임 드라이버를 업데이트하려면 PRO 버전으로 업그레이드하세요.
M_ScanWithProLevel_0=오래됨
M_ScanWithProLevel_1=매우 오래됨
M_ScanWithProLevel_2=극히 오래됨
M_ScanWithProAviailable=사용 가능:
M_ScanWithProCmp=설치 안됨
M_ScanWithProMiss=누락된 드라이버
M_ScanWithProPorb=불량
M_GuideFaceAutoUpdate=자동 드라이버 업데이트
M_GuideFaceAutoUpdate_Des=드라이버들을 항상 최신 상태로 유지하려면 드라이버 자동 업데이트를 활성화합니다.
M_GuideFaceNoProblem=모든 문제들이 이미 해결되었습니다.
M_GuideFaceEnable=활성화
M_GuideFaceEnabled=활성화됨
M_GuideFaceSetting=설정
M_GuideFaceSettingDes=자동 드라이버 업데이트가 활성화되었습니다. 설정에서 변경할 수 있습니다.
M_GuideFaceRunASC=더 많은 PC 문제 & 정크 파일들을 검색하려면, Advanced SystemCare를 실행하세요.
M_GuideFaceDetails=자세히 보기
M_GuideFaceCareCount=<a>%d</a>개 항목 발견됨. 해결하려면 Advanced SystemCare를 설치해보세요.
M_UpdateHistoryDate=날짜:
M_UpdateHistoryVersion=버전:
M_UpdateHistoryClose=닫기
M_UpdateHistoryTitle=드라이버 업데이트 기록
M_UpdateHistoryAllVersion=모든 버전
M_RstModBackupFlder=백업 폴더 변경
M_RstBackup=백업
M_RstExpBackupFlder=백업 폴더 찾아보기
M_RstRestore=복원
M_RstCreateRstPoint=복원 지점 만들기
M_RstViewRstPoint=시스템 복원 보기
M_RstSysRstRestore=복원
M_RstSysRstRemove=제거
M_SaleBenefits=PRO 버전 활성화 및 혜택 받기
M_SaleFeature1=200% 더 큰 데이터베이스로 더 많은 드라이버 업데이트
M_SaleFeature2=시스템 안정성 & 성능 향상
M_SaleFeature3=사용자 PC의 게이밍 환경 개선
M_SaleFeature4=자동 드라이버 업데이트 및 안전한 드라이버 백업
M_SaleAllFeatures=PRO의 모든 기능 보기
M_btnMin.Hint=최소화
M_btnclosewin.Hint=닫기
M_btnOverall=전체
M_btnOS=운영 체제
M_btnProAndMain=프로세서 & 메인보드
M_btnMemDev=메모리 장치
M_btnDisplay=디스플레이
M_btnDrives=드라이브
M_btnNetWork=네트워크
M_btnOther=기타 장치
M_btnExport=내보내기...
M_btnclose1=닫기
M_Listview_CS0=항목 이름
M_Listview_CS1=값
M_lblPMTotal=전체
M_lblPMAvl=사용 가능
M_lblPMCache=시스템 캐시
M_lblCCTotal=전체
M_lblCCLimit=제한
M_lblCCPeak=최고
M_lblKMTotal=전체
M_lblKMPaged=페이지됨
M_lblKMNonepaged=페이지 안됨
M_lbllog=IObit 시스템 정보
M_imgLoading=불러오는 중...
M_frdlblcpu_u=CPU 사용
M_rdlblcpu_u_h=CPU 사용 기록
M_rdlblMU=메모리 사용
M_rdlblPM=실제 메모리
M_rdlblCC=할당된 메모리
M_rdlbKM=커널 메모리
M_General=일반
M_Graphics=그래픽
M_Storage=저장소
M_fIO=I/O
M_Video_Mem=비디오 메모리
M_fOS=운영 체제
M_PM=프로세서 &​& 메인보드
M_fMD=메모리 장치
M_DV=드라이브
M_DP=디스플레이
M_NW=네트워크
M_OD=기타 장치
M_CS=컴퓨터 시스템
M_CN=컴퓨터 이름
M_ffUN=사용자 이름
M_ORG=회사
M_OS_Name=OS 이름
M_OS_Ver=OS 버전
M_fSP=서비스 팩
M_fID=제품 ID
M_Uptime=시스템 가동 시간
M_IE_Ver=Internet Explorer 버전
M_DX_Ver=Microsoft DirectX 버전
M_OGL_Ver=OpenGL 버전
M_fReg=레지스트리
M_Max_Size=최대 크기
M_Cur_Size=현재 크기
M_Status=상태
M_fUnknown=알 수 없음
M_fYES=예
M_fCPU=중앙 처리 장치
M_CPU_Name=CPU 이름
M_CPU_Number=논리 프로세서의 수
M_Code_Name=코드 이름
M_Man=제조사
M_CCS=현재 클럭 속도
M_MCS=최고 클럭 속도
M_Vol=전압
M_Ext_Clk=외부 클럭
M_SN=시리얼 번호
M_CPU_ID=CPU ID
M_fSD=소켓 지정
M_Int_Cache=내부 캐시
M_Ext_Cache=외부 캐시
M_Borad=메인보드
M_Mod=모델
M_BIOS_Name=BIOS 이름
M_BIOS_Ven=BIOS 벤더
M_SMBIOS_Ver=SMBIOS 버전
M_BIOS_Date=BIOS 날짜
M_BIOS_Feature=BIOS 기능
M_Pyh_Mem=실제 메모리
M_Mem_Bank=메모리 뱅
M_Des=설명
M_Dev_Loc=장치 위치자
M_Capacity=용량
M_fSpeed=속도
M_Mem_Type=메모리 유형
M_Form_Factor=폼 팩터
M_Mem_Res=메모리 리소스
M_Mem_Total=전체 메모리
M_Mem_Used=사용된 메모리
M_Mem_Free=여유 메모리
M_Mem_Usage=메모리 사용
M_Data_Width=데이터 폭
M_Disk_Total=전체 하드 디스크
M_Disk_Free=여유 하드 디스크
M_Name=이름
M_Capability=용량
M_Disk_Drive=디스크 드라이브
M_Media_Type=미디어 유형
M_Int_Type=인터페이스 유형
M_Part=파티션
M_Cylinder=전체 실린더
M_fHead=전체 헤더
M_Sector=전체 섹터
M_Track=전체 트랙
M_TPC=실린더당 트랙
M_SPT=트랙당 섹터
M_BPS=섹터당 바이트
M_Smart_Support=S.M.A.R.T 지원
M_Temperature=현재 온도
M_IDE_Ctrl=IDE 컨트롤러
M_fDrive=드라이브
M_Trans_Rate=전송률
M_Video_Adapter=비디오 어댑터
M_Video_Processor=비디오 프로세서
M_Video_Arch=비디오 아키텍처
M_Scr_Resolution=화면 해상도
M_DAC_Type=DAC 유형
M_VMem_Size=메모리 크기
M_VMem_Type=메모리 유형
M_Video_Mode=비디오 모드
M_CRR=현재 화면 재생 빈도
M_Driver_Ver=드라이버 버전
M_Driver_Date=드라이버 날짜
M_Monitor=모니터
M_Scr_Height=화면 높이
M_Scr_Width=화면 너비
M_Product_Name=제품 이름
M_Service_Name=서비스 이름
M_MAC_Addr=MAC 주소
M_Sound_Dev=사운드 장치
M_Mouse=마우스
M_Btns=버튼
M_Keyboard=키보드
M_Func_Key=기능 키
M_USB_Ctrl=USB 컨트롤러
M_Prot_Support=지원 프로토콜
M_Memory=메모리
M_Unnecessaryforgaming=게임에 불필요
M_Refresh=새로 고침
M_SearchOnline=온라인 검색
M_OpenFolder=폴더 열기
M_SortBy=정렬
M_Description=설명
M_VirtualDeskTitle=게임 데스크톱에서 게임 시작
M_VirtualDeskDesc=중단 없는 게임 플레이를 위해 최대의 처리 능력을 제공하며 게임 속도를 위해 최대의 메모리를 할당합니다.
M_RAMTitle=RAM 정리
M_RAMDesc=가용 실제 메모리 증가를 위해 메모리 사용 최적화
M_ClipTitle=클립보드 비우기
M_ClipDesc=사용 안된 클립보드 비우기
M_PowerTitle=게임 파워 솔루션 사용
M_PowerDesc=최고 성능을 위해 파워 설정 변경
M_AutoUpTitle=자동 업데이트 끄기
M_AutoUpDesc=게임에 방해가 없도록 자동 업데이트 중지
M_EnableGMTitle=Windows 게임 모드 활성화
M_EnableGMDesc=Windows 설정에서 게임 모드 켜기
M_ProcDefClose=기본 종료된 프로세스
M_ProcGroupSafe=종료 권장 프로세스
M_ProcGroupOther=기타 프로세스
M_Process Name=프로세스 이름
M_PowerSchDesc=가속을 위해 게이밍 모드로 전환 시 활성화합니다.
M_ProcessName=프로세스 이름
M_Property=속성
M_Process=프로세스 (%d개 프로세스, %d개 선택됨)
M_Service=Windows 서비스 (%d개 서비스, %d개 선택됨)
M_OtherService=비-Windows 서비스 (%d개 서비스, %d개 선택됨)
M_Process1=프로세스 (%d개 프로세스, %d개 선택됨)
M_Service1=Windows 서비스 (%d개 서비스, %d개 선택됨)
M_OtherService1=비-Windows 서비스 (%d개 서비스, %d개 선택됨)
M_Others=기타 (%d개 항목, %d개 선택됨)
M_LvServiceGroupName1=Windows 서비스
M_LvServiceGroupName2=비-Windows 서비스
iobit_lang_SystemOptimizereport=시스템 최적화 보고서
iobit_lang_key_junkfile_group_1=정크 파일 (%d개 항목, %s):
iobit_lang_key_privacy_group_2=개인 정보 흔적 (%d개 항목, %s):
iobit_lang_key_sysOptimization_group_3=시스템 최적화 (%d개 항목):
iobit_lang_key_internetboost_group_4=인터넷 향상 (%d개 항목):
iobit_lang_key_registryclean_group_5=레지스트리 항목 (%d개 항목):
M_TrialSwitch=Driver Booster Free로 전환
M_TrialDur11=<a>%d</a>일 경과하는 동안, Driver Booster Pro가 귀하를 위해 <a>%d</a>개의 드라이버 문제를 해결했습니다. 장치 드라이버들을 최신 상태로 유지하려면 지금 구입하세요.
M_TrialDur21=<a>%d</a>일 경과하는 동안, Driver Booster Pro가 귀하를 위해 <a>%d</a>개의 드라이버 문제를 해결했습니다. 장치 드라이버들을 최신 상태로 유지하려면 지금 구입하세요.
M_TrialDur12=<a>%d</a>일 경과하는 동안, Driver Booster Pro가 귀하를 위해 <a>%d</a>개의 드라이버 문제를 해결했습니다. 장치 드라이버들을 최신 상태로 유지하려면 지금 구입하세요.
M_TrialDur22=<a>%d</a>일 경과하는 동안, Driver Booster Pro가 귀하를 위해 <a>%d</a>개의 드라이버 문제를 해결했습니다. 장치 드라이버들을 최신 상태로 유지하려면 지금 구입하세요.
M_TrialDur0=장치 드라이버들을 최신 상태로 유지하고 게임 성능을 최대로 사용하시려면 지금 구입하세요.
M_TrialToFree=Driver Booster Free로 변경된 후에는 평가 버전 사용자 전용의 특별 제공 가격의 기회를 놓칠 수 있습니다. 정말로 계속하시겠습니까?
M_TrialExp=Driver Booster 평가 버전이 <a>만료</a>되었습니다.
M_TrialLose0=Driver Booster 평가 버전이 <a>24</a> 시간 후 만료됩니다.
M_TrialLose1=Driver Booster <a>1</a>일 후에 종료됩니다!
M_TrialLose2=Driver Booster <a>%d</a>일 후에 종료됩니다!
M_Trial1Remaning=오늘 %d개 드라이버 업데이트 가능(평가 버전의 일일 할당량: 1개).
M_TrialUpdateDscrptnSingle=<a>1</a>개 이상의 장치 드라이버 또는 게임 드라이버를 원-클릭으로 업데이트하려면 PRO 버전으로 업그레이드하세요.
M_TrialUpdateDscrptnMulti=<a>%d</a>개의 장치 드라이버 & 게임 드라이버들을 원-클릭으로 업데이트하려면 PRO 버전으로 업그레이드하세요.
M_SettingAppNotExisted=N/A (존재 안함).
M_FeedbackAddImgCount=이미지 추가
M_DisabledDriverUpdate=일단 비활성화되면 적시에 드라이버 업데이트를 하지 못해 PC 성능이 저하될 수 있습니다. 그래도 사용 중지하시겠습니까?
M_UpdateManually=수동으로 업데이트하면 최신 Driver Booster를 제때에 사용할 수 없게 됩니다. 그래도 수동으로 업데이트하시겠습니까?
M_ISU_Desc1=<a>1</a>개의 오래된 프로그램
M_ISU_Desc2=<a>%s1</a>개의 오래된 프로그램
M_ASCDetail_Desc1=<a>%s1</a>개 항목 발견됨 <a>(%s2)</a>
M_ASCDetail_Desc2=<a>%s1</a>개 항목 발견됨 <a>(%s2)</a>
M_ASCDetail_Desc3=<a>%s1</a>개 항목 발견됨
M_ASCDetail_Desc4=<a>%s1</a>개 항목 발견됨
M_ASCDetail_Desc5_new=모든 항목이 정리되었습니다.
M_ASCDetail_Desc10=%s1개 항목 발견됨 (%s2)
M_ASCDetail_Desc20=%s1개 항목 발견됨 (%s2)
M_ASCDetail_Desc30=%s1개 항목 발견됨
M_ASCDetail_Desc40=%s1개 항목 발견됨
M_Title_Check_Position=확인 중 (%s%)...
M_Title_Scan_Position=검사 중 (%s%)...
M_ASC_Problem_new=<a>%s1</a>개 정크 파일을 정리하고 <a>%s2</a>개 항목을 최적화할 수 있습니다.
M_ASC_Problem_1_new=<a>%s1</a>개 정크 파일을 정리할 수 있습니다.
M_ASC_Problem_2_new=<a>%s1</a>개 항목을 최적화할 수 있습니다.
M_ASC_Problem_3_new=<a>%s1</a>개 정크 파일을 정리하고 <a>%s2</a>개 항목을 최적화할 수 있습니다.
M_ASC_Problem_4_new=<a>%s1</a>개 항목을 최적화할 수 있습니다.
M_ASC_Problem_5_new=%s1개 정크 파일을 정리하고 %s2개 항목을 최적화할 수 있습니다.
M_ASC_Problem_6_new=%s1개 정크 파일을 정리하고 %s2개 항목을 최적화할 수 있습니다.
M_ASC_NoProblem=발견된 문제 없음
M_ASC_PrDesc1=+ 원-클릭으로 PC 정리 및 최적화.
M_ASC_PrDesc2=+ 최대 200% 더 빠르게 속도 향상.
M_ASC_PrDesc3=+ 최대 300% 더 빠르게 인터넷 가속화.
M_normal_cancel=취소
M_ASC_MClean=보기 & 정리
M_ISU_Problem1=<a>%d</a>개의 소프트웨어 업데이트 발견됨. <a>수동으로 업데이트</a>
M_ISU_Problem=<a>%d</a>개의 소프트웨어 업데이트 발견됨. <a>수동으로 업데이트</a>
M_ISU_NoProblem=사용 가능한 소프트웨어 업데이트가 없습니다.
M_ISU_PrDesc1=+ 최단 시간에 오래된 프로그램 업데이트.
M_ISU_PrDesc2=+ 원-클릭으로 사용 가능한 모든 프로그램 업데이트 설치.
M_ISU_PrDesc3=+ 원-클릭으로 원하는 모든 인기 프로그램 설치
M_SMGB_Problem=최대 <a>130%</a> 게임 성능 향상을 위해 하드웨어 오버클럭
M_SMGB_NoProblem=사용 가능한 소프트웨어 업데이트 없음
M_SMGB_PrDesc1=+ 최대 50% FPS 증가 PC <a>슈퍼 부스트</a>.
M_SMGB_PrDesc2=+ 게임 실행 시 PC 성능 <a>자동 부스트</a>.
M_SMGB_PrDesc3=+ 게임 내 하드웨어 온도 <a>실시간</a> 모니터링.
M_SMGB_PrDesc1_hint=+ 최대 50% FPS 증가를 위해 PC 대폭 가속화.
M_SMGB_PrDesc2_hint=+ 게임을 시작할 때 PC 성능을 자동으로 가속화.
M_SMGB_PrDesc3_hint=+ 게임 내 하드웨어 온도를 실시간 모니터링.
M_ISR_PrDesc1_New1=모든 파일 형식으로 화상 회의 녹화
M_ISR_PrDesc2_New1=품질 손실 없이 4K 영화 및 음악 녹화
M_ISR_PrDesc3_New1=1080P/60FPS로 지연 없는 게임플레이 캡처
M_ISR_PrDesc4_New1=웹캠 녹화 개인 맞춤 설정
M_ISR_PrDesc5_New1=강력한 비디오 편집기 및 만능 스크린샷 도구
M_ISR_Recommend=IObit 추천
M_VPN_Title=옵션 제공
M_VPN_Install=설치
M_VPN_BoostNow=지금 부스트
M_VPN_Problem=한 번 클릭으로 게임 속도를 향상하며 네트워크 지연 시간을 최대 <a>50ms</a>로 낮추고 iTop VPN으로 개인 정보를 보호합니다.
M_VPN_Desc1=+ <a>바름</a> - 쾌속으로 온라인 게임 즐기기
M_VPN_Desc2=+ <a>CODW, PUGB, WOT, Minecraft</a>에 빠르게 액세스...
M_VPN_Desc3=+ <a>보안</a>- 내 IP를 숨기고 익명 및 암호화된 서핑
M_VPN_Desc4=+ <a>자유</a> - 웹사이트 차단 해제 및 자유로운 스트리밍
M_VPN_EULA="설치"를 누르면, iTop VPN 설치에 동의하며 해당 <a>EULA</a> & <a>개인정보 보호정책</a>에 동의하게 됩니다.
M_ASC_Recommend1=PC를 항상 깨끗하고 빠르게 유지하려면 Advanced SystemCare를 설치해보세요.
M_ASC_Recommend2=문제들을 해결하려면 Advanced SystemCare를 설치해보세요.
M_ISU_Recommend1=원-클릭으로 설치된 프로그램을 항상 최신 상태로 유지하려면 IObit Software Updater를 설치해보세요.
M_ISU_Recommend2=모든 프로그램을 손쉽게 최신 상태로 유지하려면 IObit Software Updater를 설치해보세요.
M_SMGB_Recommend=Smart Game Booster 설치하여 게임 성능을 향상시키고 더 많은 혜택을 누리세요.
M_EULA_ISU="설치"를 누르면, IObit Software Updater 설치에 동의하며 해당 <a>EULA</a> & <a>개인정보 보호정책</a>에 동의하게 됩니다.
M_EULA_ASC="설치"를 누르면, Advanced SystemCare 설치에 동의하며 해당 <a>EULA</a> & <a>개인정보 보호정책</a>에 동의하게 됩니다.
M_EULA_SMGB="설치"를 누르면, Smart Game Booster 설치에 동의하며 해당 <a>EULA</a> & <a>개인정보 보호정책</a>에 동의하게 됩니다.
M_EULA_ISR_NEW="설치"를 누르면, iTop Screen Recorder 설치에 동의하며 해당 <a>EULA</a> & <a>개인정보 보호정책</a>에 동의하게 됩니다.
M_EULA_ISU_Hint="설치"를 누르면, IObit Software Updater 설치에 동의하며 해당 EULA & 개인정보 보호정책에 동의하게 됩니다.
M_EULA_ASC_Hint="설치"를 누르면, Advanced SystemCare 설치에 동의하며 해당 EULA & 개인정보 보호정책에 동의하게 됩니다.
M_EULA_SMGB_Hint="설치"를 누르면, Smart Game Booster 설치에 동의하며 해당 EULA & 개인정보 보호정책에 동의하게 됩니다.
M_EULA_ISR_Hint_NEW="설치"를 누르면, iTop Screen Recorder 설치에 동의하며 해당 EULA & 개인정보 보호정책에 동의하게 됩니다.
M_BannerUpgrade=업그레이드
M_BannerUpgradeNow=지금 업그레이드
M_BannerUpgrade00=$0에 모두 업데이트
M_BannerUpgrade1=둘러보기
M_Guarantee_Normal=드라이버를 최신 상태로 유지 보장
M_Guarantee_Normal_presl0=1년에 한 번뿐인 이 기회에 무료로 PRO로 업그레이드하세요.
M_IconDesc_Normal=이유불문하고 60일 이내에 100% 환불 보장으로 완전히 보호됩니다.
M_IconDesc_Steam=Steam 환불 정책에 의해 완전히 보호됩니다.
M_Gua_Nromal=60일 환불 보증
M_Gua_Steam=Steam 환불 정책에 의해 보증
M_Banner_tips=지금 최상의 조건으로 PRO로 업그레이드하세요.
M_ISUUrl=수동으로 업데이트
M_ASCClean=정리
M_ASCCleaning=정리 중...
M_ASCCleaned=정리됨
M_ExitDriver_Single=Driver Booster PRO가 시스템에서 PC 성능 저하, 시스템 충돌, 게임 결함을 유발하고 PC의 안정성을 위협할 수 있는 <a>1</a>개의 오래된 드라이버 또는 게임 드라이버가 남아 있음을 발견했습니다.
M_ExitDriver_Multi=Driver Booster PRO가 시스템에서 PC 성능 저하, 시스템 충돌, 게임 결함을 유발하고 PC의 안정성을 위협할 수 있는 <a>%d</a>개의 오래된 드라이버 또는 게임 드라이버가 남아 있음을 발견했습니다.
M_ExitDev_Single=Driver Booster PRO가 시스템에서 시스템 충돌, 화면 정지, 소리 재생 오류 및 더 많은 시스템 보안 위험을 유발할 수 있는 <a>1</a>개의 오래된 드라이버 또는 게임 드라이버를 발견했습니다.
M_ExitDev_Multi=Driver Booster PRO가 시스템에서 시스템 충돌, 화면 정지, 소리 재생 오류 및 더 많은 시스템 보안 위험을 유발할 수 있는 <a>%d</a>개의 오래된 드라이버 또는 게임 드라이버를 발견했습니다.
M_FeedItopCap=안전한 익명 서핑을 즐기려면 무료 iTop VPN을 설치하세요.
M_FeedItopAction=설치
M_rescue1=백업할 드라이버가 없습니다.
M_rescue2=모든 드라이버가 백업되었습니다.
M_rescue3=백업된 드라이버가 없습니다.
M_rescue4=시스템 복원 지점을 만들지 않았습니다.
M_ZeroItem1=<a>15,000,000+</a> 드라이버의 업데이트 권리
M_ZeroItem2=더 유연한 게임을 위해 게임 드라이버 업데이트
M_ZeroItem3=<a>한 번 클릭</a>으로 하드웨어 문제 해결
M_ZeroItem4=<a>2배 더 빠른</a> 드라이버 다운로드 속도
M_ZeroItem1_Data=더 나은 시스템 안정성을 위해 <a>%d개 드라이버</a> 업데이트 가능
M_ZeroItem2_Data=더 유연한 게이밍을 위해 <a>%d개 게임 드라이버</a> 업데이트 가능
M_ZeroItem3_Data=더 나은 하드웨어 성능을 위해 <a>%d개 오류 코드</a> 해결 가능
M_DevErr_State_fixed=해결됨
M_DevErr_State_ignored=제외됨
M_DevErr_State_reboot=재부팅 필요
M_DevErr_State_failed=실패됨
M_DevErr_ignore=제외
M_DevErr_unignore=제외 안함
M_DevErr_lvcolumn3=작업
M_DevErr_lvcolumn1=장치 이름
M_DevErr_lvcolumn2=상태
M_DevErr_btn_fix=해결
M_DevErr_btn_ok=확인
M_DevErr_completed=<a>%s</a>개 오류 해결됨!
M_DevErr_detected=<a>%s</a>개 오류 감지됨!
M_DevErr_noErr=해결할 오류 코드가 없습니다.
M_DevErr_msg_reboot=일부 오류는 시스템 재부팅 후에만 해결할 수 있습니다. 지금 재부팅하시겠습니까?
M_DevErr_msg_detail=오류 코드 %s의 원인 및 해결 방법
M_DevErr_msg_detail_manual=수동 해결 필요
M_Invalid_column1=장치 이름
M_Invalid_column2=상태
M_Invalid_column3=작업
M_Invalid_completed=<a>%s</a>개의 무효한 장치 정리 완료!
M_Invalid_detected_Lng=<a>%s</a>개의 무효한 장치 데이터 정리 가능.
M_Invalid_noErr_lng=정리할 무효한 장치 데이터가 없습니다.
M_Invalid_ignore=제외
M_Invalid_unignore=제외 안함
M_Invalid_ignored=제외됨
M_Invalid_Cleaned=정리됨
M_Invalid_noCleaned=정리 필요
M_Invalid_btn1=정리
M_Invalid_btn2=확인
M_Set_Driver_nolimit=제한 없음
M_Offer_Detail_Data=%s1개 항목 발견됨 (%s2) <a>보고서 보기</a>
M_Offer_Detail_Data2=%s items found <a>보고서 보기</a>
M_Offer_Detail_Eula="%s"를 누르면, Advanced SystemCare 설치에 동의하며 해당 <a>EULA</a> & <a>개인정보 보호정책</a>에 동의하게 됩니다.
M_RightBoxLoad=불러오는 중
M_Main_Status_Dev=<a>%s개 장치 드라이버</a>가 오래되었습니다!
M_Main_Status_Game1=<a>%s개 게임 드라이버</a>가 오래되었습니다!
M_Main_Status_Game2=<a>%s개 게임 드라이버</a>가 설치되지 않았습니다!
M_Main_Status_Dev_L=<a>%s개 장치 드라이버</a> 오래됨
M_Main_Status_Game1_L=<a>%s개 게임 드라이버</a> 오래됨
M_Main_Status_Game2_L=<a>%s개 게임 드라이버</a> 설치 안됨
M_Main_Status_List1=다른 <a>%s개 장치 구성 요소</a> 오래됨
M_Main_Status_List2=다른 <a>%s개 게임 드라이버</a> 오래됨
M_Main_Status_List3=다른 <a>%s개 게임 드라이버</a> 설치 안됨
M_Main_Status_List4=다른 <a>%s1개 장치 드라이버</a> 오래됨 & <a>%s2개 게임 드라이버</a> 오래됨
M_Main_Status_List5=다른 <a>%s1개 장치 드라이버</a> 오래됨 & <a>%s2개 게임 드라이버</a> 설치 안됨
M_Main_Status_uptodate=모든 드라이버들이 <a>최신</a>입니다!
M_Main_Status_init=드라이버 상태를 확인하려면 검사하세요!
M_Main_Status_Title_Pro=좋아요! 모든 드라이버들이 <a>최신</a>입니다!
M_Main_Status_Title_Free=좋아요! 무료 버전에서 모든 드라이버들이 <a>최신</a>입니다!
M_Main_Status_Title_Free_Banner=좋아요! Driver Booster Free가 업데이트 가능한 모든 드라이버들을 업데이트했습니다.
M_Main_Status_SubTitle=Driver Booster에 의해 <a>%s개 드라이버</a>가 업데이트되었습니다. <a>업데이트 기록 보기</a>
M_OS1=운영 체제
M_Processor=프로세서
M_Free=무료
M_Total=전체
M_Graphics_Card=그래픽 카드
M_Disk_Storage=디스크 저장소
M_Audio=오디오
M_TrayHint_NoDriver=모든 드라이버가 최신입니다!
M_IOTOffer1=최고의 iPhone/iPad 파일 관리 도구입니다.
M_IOTOffer2=한 번 클릭으로 iPhone/iPad에서 PC로 데이터를 전송합니다.
M_IOTOffer3=온라인 비디오를 다운로드하고 다양한 파일 형식으로 변환합니다.
M_IOTOffer4=정크 파일을 쉽고 안전하게 정리하여 iOS 기기의 공간을 확보합니다.
M_IOTOffer5=iOS 기기와 PC 간에 콘텐츠를 무선으로 전송합니다.
M_EulaDest="설치"를 누르면, IOTransfer 설치에 동의하며 해당 <a>EULA</a> & <a>개인정보 보호정책</a>에 동의하게 됩니다.
M_ListSearch=검색
M_ShareTitle1=해볼 만해요!
M_ShareTitle2=좋은 시작이에요!
M_ShareTitle3=잘 했어요!
M_ShareTitle4=아주 잘 했어요!
M_OneFriends=1명의 친구가 설치함
M_NumFriends=%d명의 친구가 설치함
M_CopyLink=공유 링크가 복사되었습니다. 공유하고 보상을 받으세요.
M_NetErr=인터넷에 연결되어 있지 않습니다. 인터넷 연결을 확인하고 다시 시도해 주세요.
M_ShareQuote=Driver Booster를 다운로드 및 설치하여 Driver Booster의 무료 라이선스를 얻을 수 있도록 도와주세요! Driver Booster를 설치하고 공유하면 무료 라이선스를 얻을 수도 있습니다! 지금 다운로드하려면 클릭하세요.
M_1reward=축하합니다! Driver Booster PRO 1개월 사용권을 받았습니다. 더 많은 보상을 위해 더 많은 친구들과 계속 공유하세요.
M_3reward=축하합니다! Driver Booster PRO 3개월 사용권을 받았습니다. 더 많은 보상을 위해 더 많은 친구들과 계속 공유하세요.
M_6reward=축하합니다! 모든 보상을 받았습니다.
M_GotReward=보상을 받았습니다.
M_ClickGet=보상을 받으려면 "지금 받기"를 누르세요.
M_SEMail_Name=이름을 입력하세요
M_SEMail_Err1=유효한 이메일 주소를 입력하세요!
M_SEMail_Err2=이름을 입력하세요!
M_SEMail_Succ=이메일이 성공적으로 발송되었습니다.
M_SEMail_Failed=전송하지 못했습니다. 나중에 다시 시도하거나 다른 방법으로 공유해보세요.
M_GuideShare=Driver Booster를 공유하여 최대 <a>6개월 PRO 에디션</a>을 받으세요.
M_ShareGet=지금 받기
M_Boost_VPN_Run=지금 실행
M_Boost_VPN_Boost=지금 가속화
M_Boost_VPN_Install=인터넷 연결을 가속화 및 보호하려면 iTop VPN을 실행하세요.
M_Boost_VPN_No=인터넷 연결을 가속화 및 보호하려면 iTop VPN을 설치하세요.

[Inno_M]
M_PinToTaskbar=작업 표시줄에 고정
M_ViewWhatsNew=업데이트 기록 보기
M_NewestVer=이미 최신 버전을 사용하고 있습니다. 이 설치는 자동으로 종료됩니다.
M_UninstOld=Driver Booster %s 버전을 설치하기 전에 Driver Booster %s 버전을 제거해야 합니다. 계속하시겠습니까?
M_UninstOldBeta=Driver Booster Beta %s 버전을 설치하기 전에 Driver Booster Beta %s 버전을 제거해야 합니다. 계속하시겠습니까?
M_IconDesc=오래된 드라이브들을 업데이트하세요!

[MessageBox_M]
M_BtnOK=확인
M_BtnCancel=취소
M_BtnYes=예
M_BtnNo=아니오
M_BtnRetry=재시도
M_BtnAbort=중단
M_BtnIgnore=제외
M_BtnClose=닫기

[DB_ExitWndcyri]
lblTitle.Caption=종료 전
lblLeft1.Caption=위험 부담 없이 사용해보세요.
lblLeftBottomTxt.Caption=저희는 Driver Booster PRO가 골치 아픈 모든 드라이버 문제를 해결해 줄 것이라고 확신합니다. 그렇지 않으면 구매일로부터 60일 이내에 이유 불문하고 환불을 받으실 수 있습니다.
lblLeftBottomTxt.Hint=저희는 Driver Booster PRO가 골치 아픈 모든 드라이버 문제를 해결해 줄 것이라고 확신합니다. 그렇지 않으면 구매일로부터 60일 이내에 이유 불문하고 환불을 받으실 수 있습니다.
lblUpdateNow.Caption=지금 할인 업데이트
lblEndsIn.Caption=남은 시간
lblTxt_Minutes.Caption=분
lblTxt_Seconds.Caption=초
lblTxt_Millisecond.Caption=밀리초
btnExit.Caption=끝내기
btnPurchase.Caption=지금 구매
btnPurchase.Hint=지금 구매
btnClose.Hint=닫기
lblDiscount.Caption=70% 할인
btnUpgrade.Caption=지금 업그레이드

[DB_FormSaleExpired]
lblTop.Caption=귀하의 구독이 만료되었습니다!
lblTop.Hint=귀하의 구독이 만료되었습니다!
lblMid1.Caption=염려하지 마세요.
lblMid2.Caption=클릭 한 번만으로 안정적인 PC & 게임 성능을 1년 추가로 사용할 수 있습니다. Driver Booster Pro 리딤:
lblMid2.Hint=클릭 한 번만으로 안정적인 PC & 게임 성능을 1년 추가로 사용할 수 있습니다. Driver Booster Pro 리딤:
lblDiscount.Caption=독점 할인
lblBottom.Caption=존중하는 사용자 전용!
lblBottom.Hint=존중하는 사용자 전용!
btnClose.Hint=닫기
btnRedeemNow.Caption=지금 리딤
btnRedeemNow.Hint=지금 리딤

[frmBugreport]
htmlblNorP1.Caption=Driver Booster에 문제가 발생했습니다. 이 문제를 해결하는데 도움을 주시려면, 디버그 파일을 자동으로 전송하기 위해 '전송'을 누르세요. <a>개인정보 보호정책</a>
rdlblSendFailedx.Caption=전송 실패됨.
rdlblSendSuccedx.Caption=전송 성공! 최대한 신속하게 문제 해결을 위해 최선을 다하겠습니다.
htmlblSilentP1.Caption=Driver Booster에 문제가 발생했습니다. 이 문제를 해결하는데 도움을 주시려면, 디버그 파일을 자동으로 전송하기 위해 '확인'을 누르세요. <a>개인정보 보호정책</a>
rdlblTitle.Caption=버그 보고서
btnSendBug.Caption=전송
btnSendBug.Caption.0=전송 중...
rdlblEmail.Caption=귀하의 이메일:
rdlblAsterisk.Caption.0=유효한 이메일 주소가 필요합니다.
rdlblErrDetails.Caption=오류 세부 정보:
btnSendFailed.Caption=확인
btnSendSucced.Caption=확인
btnSilentOK.Caption=확인
lblSolu.Caption=Driver Booster에 문제가 발생했습니다. 즉시 도움을 받으려면 지금 해결을 누르세요.
rdbtnClose.Hint=닫기
btnSolutionFixBtn.Caption=지금 해결

[DB_FormUnplugTool]
btnStart.Caption=검사
lblwarning.Caption=참고: 장치 데이터만 제거됩니다. 드라이버 파일들은 안전하게 유지됩니다.
lblToolDesc_lng.Caption=이 도구는 컴퓨터에서 무효한 장치의 데이터를 정리하는 데 도움이 됩니다. 확인하려면 검사를 누르세요.
lblScanningText.Caption=검사 중...
btnStop.Caption=중지
btnStop_Resume.Caption=다시 시작
lblComplete.Caption=검사 마침
lblCompleteDesc_lng.Caption=발견된 무효한 장치가 없습니다.
btnCompleteOK.Caption=확인
btnClose.Hint=닫기
lblToolCaption_1.Caption=무효한 장치 데이터 정리

[DB_FormDevErrorTool]
FormDevErrorTool.Caption=장치 오류 해결
lblToolCaption.Caption=장치 오류 해결
btnStart.Caption=검사
btnStartDetecting.Caption=검사 중...
lblToolDesc_1.Caption=이 도구는 장치 관리자에서 오류 코드를 감지하고 해결하는 데 도움이 됩니다.
btnRepair.Caption=해결
btnRepairing.Caption=해결 중...
lbldetailDesc.Caption=오류 코드 세부 정보
lblProblemCountDesc.Caption=<a>%s</a>개 오류 발견됨!
lblProblemCountDescOne.Caption=<a>1</a>개 오류 발견됨!
lblProblemCountDescDone.Caption=해결 완료.
lvErrorDisplayErrorDesc.Caption=오류 코드
lvErrorDisplayFixDesc.Caption=해결됨
lblNoProblem.Caption=발견된 오류 코드가 없습니다.
btnOK.Caption=확인
btnRepair_Close.Caption=닫기
lblProblemCountDesc_ignored.Caption=해결할 오류 코드가 없습니다.
lvErrorDisplayStatusIgnored.Caption=제외됨
btnClose.Hint=닫기
btnBack.Hint=뒤로

[DB_FormNetworkTool]
FormNetworkTool.Caption=네트워크 오류 해결
lblToolCaption.Caption=네트워크 오류 해결
lblToolDesc.Caption=이 도구는 네트워크 장치의 오류를 검사하여 해결하는 데 도움이 됩니다. 시작하려면 검사을 누르세요.
btnStart.Caption=검사
btnstart_Detecting.Caption=검사 중...
btnStart_Fixing.Caption=해결 중...
lblHostOpenError.Caption=호스트 파일의 읽기와 쓰기 권한이 거부되었습니다. 권한이 있는지 확인하고 허용해 주세요.
lblFixSuccess.Caption=좋아요!
lblfixcontent.Caption=%s 오류 코드가 발견되었고 성공적으로 해결되었습니다.
lblfixcontent_ms.Caption=오류 발견 및 해결 성공. 이제 네트워크 연결이 가능합니다.
lblnoProblem.Caption=네트워크 연결을 사용할 수 있습니다. 해결이 필요하지 않습니다.
btnFixsuccOK.Caption=확인
lblFixfailed.Caption=해결이 실패되었습니다.
M_NoDriver=네트워크 장치용 드라이버가 없습니다. 도구의 오프라인 드라이버 업데이트 프로그램을 사용하여 이 문제를 해결하세요.
lblissueerrorcode.Caption=네트워크 장치에 대한 %s 오류 코드가 발견되었습니다. 도움을 위해 저희에게 연락해 주세요.
lblissueunknown.Caption=알 수 없는 오류가 발견되었습니다. 도움을 위해 저희에게 연락해 주세요.
lblissueserver.Caption=네트워크 연결을 사용할 수 있지만 저희 서버에 연결이 실패되었습니다. 방화벽이나 네트워크 장치가 프로그램을 차단하고 있는지 확인해 주세요.
btnerrorOK.Caption=확인
lblmodifiedhostfailed.Caption=해결 실패됨. 호스트(hosts) 파일에서 다음의 라인을 직접 삭제하세요: %s
btnts4_ok.Caption=확인
lblHostmodified.Caption=호스트(hosts) 파일이 악의적으로 수정되었습니다. 해결하세요.
lblhostfixsucc.Caption=야호! 호스트(hosts) 파일 해결 성공! 효과를 적용하려면 Driver Booster를 재시작하세요.
btnClose.Hint=닫기
rdltimetitle.Caption=잘못된 시스템 날짜/시간 때문에 서버 연결이 실패되었습니다. 문제를 해결하려면 확인을 누르세요.
rdltimefixdone.Caption=이제 시스템 날짜/시간이 정확합니다!
rdltimefixing.Caption=해결 중... 잠시 기다려 주세요.
rdltimefixfailed.Caption=시스템 날짜/시간 수정이 실패되었습니다. 수동으로 조정해 주세요.
btn_timeok.Caption=확인
btn_timefix.Caption=해결
btn_timefixing.Caption=해결 중...
fix_done=해결됨
fix_failed=실패됨
Column0=IP 주소
Column1=호스트 이름
Column2=상태
OpenHOSTS=HOSTS 파일 열기

[DB_FormDisplayTool]
FormDisplayTool.Caption=잘못된 해상도 해결
lblToolCaption.Caption=잘못된 해상도 해결
btnDetect.Caption=검사
btnDetecting.Caption=검사 중...
lblToolDesc.Caption=이 도구는 그래픽 드라이버 설치로 인해 발생한 낮은 해상도 문제를 검사하여 해결하는 데 도움을 줍니다. 시작하려면 검사를 누르세요.
btnOK.Caption=확인
lblFixSuccess.Caption=좋아요! 해결 성공.
lblNoProblem.Caption=해상도가 정상입니다. 해결이 불필요합니다.
lblProblemDesc.Caption=해상도가 낮아졌습니다. 해상도를 복원하려면 해결을 누르세요.
btnRepair.Caption=해결
btnRepairing.Caption=해결 중...
lbloldResolution.Caption=원래 해상도:
lblnowResolution.Caption=현재 해상도:
btnok_failed.Caption=확인
lblFailedDesc.Caption=해결 실패됨. 도움을 위해 저희에게 연락해 주세요.
btnClose.Hint=닫기

[DB_FormSoundTool]
FormSoundTool.Caption=소리 재생 문제 해결
lblToolCaption.Caption=소리 재생 문제 해결
btnNoSoundDetect.Caption=해결하기
btnNoSoundDetect_Click.Caption=검사 중...
btnNoSoundDetect_Repairing.Caption=해결 중...
lblwarning.Caption=참고: 문제가 발생할 때만 이 도구를 사용하세요.
lblhaveatest.Caption=테스트 하기!
lblhaveatest_testing.Caption=지금 소리가 재생 중입니다.
lblNoSoundToolDesc.Caption=소리가 들리지 않는다면, 문제 해결를 위해 해결 버튼을 누르세요.
lblFixContent3.Caption=오디오 장치가 <a>%s</a>(으)로 변경되었습니다.
lblFixContent2.Caption=%s 오류 코드가 해결되었습니다.
lblFixContent4.Caption=오디오 장치 드라이버가 %s(으)로 롤백되었습니다.
btnFixCancel.Caption=닫기
btnYeswork.Caption=예.
btnYeswork.CommandLinkHint=작동합니다.
btnNotwork.Caption=아니오.
btnNotwork.CommandLinkHint=다음 해결책 시도
btnSoundTesting.Caption=테스트
lblDoubleCheck.Caption=사운드가 정상적으로 작동합니까?
lblFixContent.Caption=오디오 서비스가 사용 가능합니다.
lblNoContinue.Caption=아니오, 문제 검사 계속.
lblyesWorks.Caption=예, 정상입니다.
btnRollBackok.Caption=확인
btnRollbackCancel.Caption=취소
lblReapirFailed.Caption=해결하지 못했습니다.
lblTryRollBackAudioDevice.Caption=해결하기 위해 오디오 장치 드라이버의 롤백을 시도할 수 있습니다. 지금 롤백하시겠습니까?
lblFailedReason22.Caption=오디오 장치에 %s 오류 코드가 있습니다. 소리 재생 문제를 수동으로 해결하는 방법에 대한 온라인 자습서를 방문하려면 "확인"을 누르세요.
lblFailedReason33.Caption=알 수 없는 오류. 소리 재생 문제를 수동으로 해결하는 방법에 대한 온라인 자습서를 방문하려면 "확인"을 누르세요.
lblFailedReason4.Caption=필수 파일이 누락되었습니다. Driver Booster를 재설치하고 다시 시도해 주세요.
btnOK.Caption=확인
lblRepairFailed2.Caption=해결이 실패되었습니다.
lblFailedReason11.Caption=%s 오디오 장치에 대해 설치된 드라이버가 없습니다. 소리 재생 문제를 수동으로 해결하는 방법에 대한 온라인 자습서를 방문하려면 "확인"을 누르세요.
btnClose.Hint=닫기
rdhtmlblMoreSolutions.Caption=<a>여러 종류의 소리 재생 문제에 대한 더 많은 해결책</a>
rdhtmlblMoreSolutions_pnlts4.Caption=<a>여러 종류의 소리 재생 문제에 대한 더 많은 해결책</a>

[DB_FormSaleTip]
btnUpgrade.Caption=지금 활성화
lblEnterCode.Caption=라이선스 입력
lblFeatrues.Caption=모든 PRO 기능 활성화
lblFeatrue1.Caption=15.000.000+ 드라이버
lblFeatrue2.Caption=장치 오류 문제 해결
lblFeatrue3.Caption=자동 드라이버 업데이트
lblFeatrue4.Caption=안전한 드라이버 백업 & 복원

[DB_FormSaleEmbed]
rdlblpg2More.Caption=더 보기...
rdlblfromPROC.Caption=PRO 버전의 혜택:
rdbtninfo1.Caption=최신 드라이버 업데이트, 특히 Game Ready 드라이버 우선적 사용
rdbtninfo2.Caption=시스템 안정성 및 게임 성능 향상
rdbtninfo3.Caption=드라이버로 인해 발생한 PC 문제 수정 및 해결
rdbtninfo4.Caption=드라이버 자동으로 업데이트 및 백업
rdlblSeeAllC.Caption=모든 기능 보기

[DB_FormSaleMask]
lblTitle.Caption=더 많은 고급 기능을 위해 Driver Booster 12PRO 활성화
rdhtmlbl1.Caption=<a>200%</a> 더 큰 데이터베이스
rdhtmlbl1.Lines.Text=<a>200%</a> 더 큰 데이터베이스
rdhtmlbl2.Caption=더욱 지능적이고 안정적임
rdhtmlbl2.Lines.Text=더욱 지능적이고 안정적임
rdhtmlbl3.Caption=더 나은 게임 환경
rdhtmlbl3.Lines.Text=더 나은 게임 환경
rdhtmlbl4.Caption=시스템 성능 향상
rdhtmlbl4.Lines.Text=시스템 성능 향상
RdLabel1.Caption=더 오래되고 희귀한 드라이버들을 업데이트하는 특권
RdLabel2.Caption=자동 다운로드 및 더 안정적인 PC를 위한 드라이버 백업
RdLabel3_lng.Caption=게임 관련된 드라이버 검색 및 업데이트
RdLabel4.Caption=컴퓨터의 동결, 충돌과 버그 감소

[DB_FormSaleScan]
btnClose2.Hint=닫기
btnpg2Updnow.Caption=지금 업그레이드
rdlblpg2More.Caption=더 보기...
rdlblpg2P1.Caption=%s개의 장치 드라이버 및 게임 드라이버들을 PRO 버전에서 업데이트할 수 있습니다.
rdlblpg2P2.Caption=최적의 가격으로 지금 PRO로 업그레이드하세요!
rdlblpg2SubTitle.Caption=현재 장치 상태:
rdlblpg2Title.Caption=더 많은 업데이트 발견됨!
rdlblRightBBottom_lng.Caption=이 드라이버들을 업데이트하려면 지금 PRO로 업그레이드하세요.
rdlblTitleC.Caption=좋아요! 무료 버전에서 모든 드라이버들이 최신 상태입니다!
rdlblDescC.Caption=더 많은 장치 드라이버 & 게임 드라이버들을 업데이트하려면 지금 PRO로 업그레이드하세요!
rdlblfromPROC.Caption=PRO 버전의 혜택:
rdbtninfo1.Caption=최신 드라이버 업데이트, 특히 Game Ready 드라이버 우선적 사용
rdbtninfo2.Caption=시스템 안정성 및 게임 성능 향상
rdbtninfo3.Caption=드라이버로 인해 발생한 PC 문제 수정 및 해결
rdbtninfo4.Caption=드라이버 자동으로 업데이트 및 백업
rdlblSeeAllC.Caption=모든 기능 보기
TrialTitle_1_M=오늘 최대 업데이트 한도에 도달함(평가 버전의 일일 할당량: 1개).
TrialDesc_M=원-클릭으로 <a>%d</a>개의 장치 드라이버 & 게임 드라이버들을 업데이트하려면 PRO 버전으로 업그레이드하세요!
TrialGet_M=지금 업데이트하려면 지금 업그레이드를 누르세요.

[DB_FormSalePopup]
btnClose.Hint=닫기
btnUpgrade.Caption=지금 활성화
lblEnterCode.Caption=라이선스 입력
btnCntUpd.Caption=업데이트 계속
lblTitleA.Caption=더 많은 고급 기능을 위해 Driver Booster 12PRO 활성화
rdhtmlbl1.Caption=<a>200%</a> 더 큰 데이터베이스
rdhtmlbl1.Lines.Text=<a>200%</a> 더 큰 데이터베이스
rdhtmlbl2.Caption=더욱 지능적이고 안정적임
rdhtmlbl2.Lines.Text=더욱 지능적이고 안정적임
rdhtmlbl3.Caption=더 나은 게임 환경
rdhtmlbl3.Lines.Text=더 나은 게임 환경
rdhtmlbl4.Caption=시스템 성능 향상
rdhtmlbl4.Lines.Text=시스템 성능 향상
RdLabel1.Caption=더 오래되고 희귀한 드라이버들을 업데이트할 수 있는 특권
RdLabel2.Caption=자동 다운로드 및 더 안정적인 PC를 위한 드라이버 백업
RdLabel3_lng.Caption=게임 관련된 드라이버 검색 및 업데이트
RdLabel4.Caption=컴퓨터의 동결, 충돌과 버그 감소
lblTitleB.Caption=더 많은 고급 기능을 위해 Driver Booster 12PRO 활성화
lblB1.Caption=원-클릭 드라이버 업데이트
lblB2.Caption=더 오래되고 희귀한 드라이버들에 대한 업데이트 우선권
lblB3.Caption=더 안정적인 PC를 위해 장치 오류 해결
lblB4.Caption=시스템 유휴 시 자동 드라이버 업데이트
lblB5.Caption=더 빠른 다운로드 속도
lblB6.Caption=안정적인 복원을 위한 드라이버 백업
lblB7.Caption=더 나은 시스템 안정성 & 게임 성능
RdLabel5.Caption=현재
RdLabel6.Caption=PRO
lblTitlC.Lines.Text=장치 오류를 해결하려면 PRO 버전 활성화
lblDescC.Caption=하드웨어 문제를 해결하고 PC 안정성을 유지하기 위해 장치 관리자의 오류 코드를 문제 해결합니다.
lblMore.Caption=Pro 버전의 추가 기능 및 혜택:
Labl1.Caption=자동 다운로드
Labl2.Caption=자동 다운로드
Labl3.Caption=자동 다운로드
Labl4.Caption=200% 더 큰 데이터베이스
Desc1.Caption=드라이버 업데이트 시간을 절반으로 줄이기 위해 시스템 유휴 시 드라이버들을 자동으로 내려받습니다.
Desc2.Caption=드라이버 업데이트 시간을 절반으로 줄이기 위해 시스템 유휴 시 드라이버들을 자동으로 내려받습니다.
Desc3.Caption=드라이버 업데이트 시간을 절반으로 줄이기 위해 시스템 유휴 시 드라이버들을 자동으로 내려받습니다.
Desc4.Caption=400,000 이상의 장치들을 지원하기 위한 더 많은 드라이버들, 특히 희귀한 드라이버들을 지원하는 특권을 누려보세요.
lblTitleCover.Caption=업데이트를 준비하고 있습니다.
lblInfoCover.Caption=업데이트된 고급 기능들을 즐기시려면 PRO 버전을 활성화하세요.
lbltle1pgd.Caption=빠른 다운로드
lblinfo1pgd.Caption=PC 유휴 시 내려받기와 다운로드 가속화로 최대 50% 더 빠르게 내려받습니다.
lbltle2pgd.Caption=자동 백업
lblinfo2pgd.Caption=설치 전 드라이버를 자동 백업하여 더 안전하게 업데이트합니다.
lbltle3pgd.Caption=더 안정된 PC
lblinfo3pgd.Caption=더 많은 장치 드라이버와 게임 드라이버 지원으로 더 나은 시스템 안정성과 성능을 제공합니다.

[IObitRegister_FrmDB]
btnClose.Hint=닫기
lblTitle.Caption=크리스마스 사전 판매
lblTitleDesc.Caption=2016년 가장 충격적인 이벤트와 함께 휴가철을 준비하세요!
lblBox.Caption=크리스마스 특별 판매
btnNote1.Caption=더 많은 누락 & 오래된 드라이버들 업데이트
btnNote2.Caption=모든 종류의 장치 오류 문제 해결
btnNote3.Caption=사용자의 PC 게이밍 환경 향상
btnNote4.Caption=독점적인 크리스마스 선물 패키지 받기
btnActive_L.Caption=지금 제안 받기
btnActive_S.Caption=지금 구입
lblActiveDesc.Caption=한정 제공! 선착순입니다!
lblSecure.Caption=안전한 주문
lblSSL.Caption=SSL 기술로 보호됨
lblNote.Caption=더 많은 혜택을 약속드립니다:

[ActionCenter_M]
M_FixAllAC=모두 설치
M_HideAC=숨김
M_ShowAC=표시
M_ShowACTitle=보안 & 성능
M_ShowACDesc=다른 추천 프로그램들을 표시하려면, "표시"를 누르세요. 더 나은 보안 보호와 PC 성능을 위해 설치하여 사용해보세요.
M_ShowACDesc2=추천된 모든 프로그램들이 숨겨졌습니다! 다시 표시하려면, "표시"를 누르고 더 나은 보안 보호와 궁극의 성능을 사용하시려면 설치하여 사용해보세요.
M_AC_Installed=설치됨
M_AC_FreeTitle=보안 & 성능
M_AC_FreeHelp_Ins=추천 프로그램들을 사용하여 더 나은 보안 보호와 PC 성능을 가속화 할 수 있습니다.
M_AC_FreeHelp_OK=다음의 프로그램들을 정기적으로 실행하면, 더 나은 보안 보호와 PC 성능을 경험할 수 있습니다.
M_AC_Free_EULA=귀하가 이전에 동의했던 최종 사용자 사용권 계약이 IObit 추천 제품에서도 적용됩니다.
M_AC_Free_ReadEULA=EULA 읽어보기
M_ShowACTitle2=알림!
M_LearnRecommendNote=현재 추천된 제품이 없습니다.
M_LearnRecommendDesc=관심 있는 더 많은 제품을 보려면 "더 알아보기"를 누르세요.
M_LearnMore=더 알아보기
M_Scan=검사 중...
M_Recomm_Ins=권장: %s 설치
M_Recomm_Upt=권장: %s 업데이트
M_none=없음
M_Fix=지금 설치
M_fixing=설치 중
M_Updating=업데이트 중
M_fixed=설치됨
M_failed=실패됨
M_RuningWell=최신 버전 설치됨
M_Outdated=오래됨
M_NotInstalled=설치 안됨
M_ACUpdate=지금 업데이트
M_ASCCaption=시스템 성능
M_ASCInfo_NotIns=시스템에서 레지스트리 문제, 개인정보 문제와 정크 파일 발견됨. 사용자 PC를 최적화하고 디스크 공간을 확보하려면 Advanced SystemCare를 설치해보세요.
M_ASCInfo_NotIns_C=<a>%1s</a>개의 개인정보 흔적, <a>%2s</a>개의 정크 파일과 <a>%3s</a>개의 중복된 레지스트리 항목 발견됨. 사용자 PC를 최적화하고 <a>%4s</a>의 디스크 공간을 확보하려면 Advanced SystemCare를 설치해보세요.
M_ASCInfo_UpToDate=Advanced SystemCare가 원-클릭으로 사용자 PC를 최적화하고 속도 향상합니다.
M_ASCInfo_NeedUpDate=Advanced SystemCare가 오래되었습니다.
M_ASCDesc=사용자 PC를 최적화 및 가속화합니다.
M_ASCTopSel=탑 셀러
M_ASCTipTitle=자세히
M_ASCTip=저희의 약속:<br>최대 200% 더 빠른 PC 속도 향상<br>더 정밀 & 더 많은 레지스트리 문제 해결<br>최대 300% 더 빠르게 인터넷 속도 향상<br>개인 정보 추척 방지
M_RunASC=지금 검사
M_ASCOffer=원-클릭으로 PC 정리 및 최적화.<br>최대 200% 더 빠르게 PC 속도 향상.<br>최대 300% 더 빠르게 인터넷 가속화.<br>더 유연한 PC를 위해 실시간으로 PC 상태 모니터링.<br>일반적인 스파이웨어로부터 PC 보호.
M_IMFCaption=맬웨어 보호
M_IMFInfo_NotIns=IObit의 안티-맬웨어를 설치하여 더 나은 보호 기능을 사용해보세요.
M_IMFInfo_NotIns_C=<a>%s</a>개 위협 발견됨. 악성 코드를 제거하고 다른 악성 코드로부터 사용자 PC를 보호하려면 IObit Malware Fighter를 설치해보세요.
M_IMFInfo_NotIns_C_Single=<a>1</a>개 위협 발견됨. 악성 코드를 제거하고 다른 악성 코드로부터 사용자 PC를 보호하려면 IObit Malware Fighter를 설치해보세요.
M_IMFInfo_UpToDate=IObit Malware Fighter가 다양한 악성 코드로부터 사용자 PC를 보호합니다.
M_IMFInfo_NeedUpDate=안티-스파이웨어 프로그램이 오래되었습니다.
M_IMFDesc=악성 코드에 대해 사용자 PC를 보호합니다.
M_IMFTopSel=최다 판매자
M_IMFTipTitle=자세히
M_IMFTip=저희의 약속:<br>모든 종류의 악성 코드에 대한 포괄적인 실시간 보호<br>빠른 검사 및 효율적인 위협 탐지 및 제거<br>랜섬웨어 공격 사전 차단<br>안전한 온라인 검색 및 다운로드<br>다른 보안 제품과 완전하게 호환
M_RunIMF=지금 검사
M_IMFOffer=모든 종류의 악성 코드에 대한 포괄적인 실시간 보호.<br>빠른 검사 및 효율적인 위협 탐지 & 제거.<br>랜섬웨어 공격 사전 방지.<br>안전한 온라인 검색 및 다운로드.<br>다른 보안 제품과 완전하게 호환.
M_SDCaption=디스크 최적화
M_SDInfo_NotIns=최적화 문제 발견됨. 디스크를 가속화하려면 최적화하세요.
M_SDInfo_NotIns_C=사용자 디스크에서 <a>%d</a>개의 조각들이 발견됨. PC를 더 빠르게 만들고 디스크의 내구성을 연장하기 위해 조각 모음하려면 Smart Defrag를 설치해보세요.
M_SDInfo_UpToDate=Smart Defrag는 높은 성능을 위해 디스크를 조각 모음합니다.
M_SDInfo_NeedUpDate=디스크 조각 모음 프로그램이 오래되었습니다.
M_SDDesc=높은 성능을 위해 디스크를 조각 모음합니다.
M_SDTopSel=최다 판매자
M_SDTipTitle=자세히
M_SDTip=저희의 약속:<br>더 안전한 디스크 조각 모음<br>Windows 10 메트로 앱 조각 모음 지원<br>하드 드라이브 성능 최대화<br>최고 디스크 안정성 & 데이터 액세스 속도
M_RunSD=지금 조각 모음
M_SDOffer=더 높은 파일 액세스 속도.<br>하드 디스크 성능 최대화.<br>최대 100% 더 빠르게 PC 시작 속도 증가.<br>더 나은 게임 환경을 위해 게임들 최적화.
M_DLCaption=비밀번호 관리자
M_DLInfo_NotIns=Dashlane 비밀번호 관리자로 모든 비밀번호를 보호하고 관리하세요.
M_DLInfo_UpToDate=안전한 Dashlane로 비밀번호를 잊어버리지 마세요.
M_DLOffer=비밀번호를 관리하는 간단하고 안전한 방법.<br>고유한 보안 암호를 생성하여 계정 보호.<br>즐겨찾는 웹사이트에 자동으로 로그인.<br>Windows, Mac, iOS 및 Android 지원.
M_RunDL=관리
M_LDPInfo_NotIns=PC에서 마우스와 키보드로 안드로이드 게임을 플레이하세요.
M_LDPOffer=PC에서 안드로이드 게임 및 앱 플레이 가능. <br>한 대의 PC에서 여러 인스턴스 생성 지원. <br>게임용 사전 설정 키보드 및 마우스 컨트롤. <br>게임을 관리하기 위한 매크로 기능 제공. <br>높은 FPS와 그래픽으로 게임 플레이 향상.
M_AC_FreeTitleHide1=추천 프로그램이 모두 숨겨져 있습니다!
M_AC_FreeTitleHide2=완전한 보안 보호와 최상의 성능을 얻으려면 "표시"를 누르고 필요한 소프트웨어를 설치해보세요.
M_IUCaption=프로그램 제거기
M_IUInfo_NotIns=불필요한 프로그램, 툴바와 브라우저 플러그인들을 제거합니다.
M_IUInfo_NotIns_Distrust=브라우저를 느리게 할 수 있는 <a>%s</a>개의 플러그인/툴바 발견됨. 지금 제거하려면 IObit Uninstaller를 설치해보세요.
M_IUInfo_NotIns_Distrust_Single=브라우저를 느리게 할 수 있는 <a>1</a>개의 플러그인/툴바 발견됨. 지금 제거하려면 IObit Uninstaller를 설치해보세요.
M_IUInfo_NotIns_C=<a>%s</a>개의 플러그인/툴바 발견됨. 불필요한 항목들을 제거하려면 IObit Uninstaller를 설치해보세요.
M_IUInfo_NotIns_C_Single=<a>1</a>개의 플러그인/툴바 발견됨. 불필요한 항목들을 제거하려면 IObit Uninstaller를 설치해보세요.
M_IUInfo_UpToDate=IObit Uninstaller는 플러그인 & 앱들을 철처하게 제거합니다.
M_IUInfo_NeedUpDate=IObit Uninstaller가 오래되었습니다.
M_IUDesc=잔여 항목 없이 앱을 철저히 제거합니다.
M_IUTopSel=최다 판매자
M_IUTipTitle=자세히
M_IUTip_lng=저희의 약속:<br>프로그램 제거 후 잔여 항목 자동 삭제<br>설치 로그로 깨끗한 제거<br>까다로운 프로그램을 철저히 제거<br>악성/광고 브라우저 확장 프로그램 제거<br>모든 소프트웨어 상태 문제를 원-클릭으로 해결
M_RunIU=지금 실행
M_IUOffer_lng=프로그램 제거 후 잔여 항목 완전히 정리.<br>프로그램 설치로 만들어진 시스템 변경사항 기록.<br>정상적으로 제거 불가한 까다로운 프로그램들 제거.<br>브라우저 확장 프로그램 및 Windows 앱을 쉽게 제거.<br>소프트웨어 취약점 탐지 및 불필요한 팝업 알림 차단.
M_RunSMGB=지금 부스트
M_SMGBInfo_NotIns=더 빠르고 유연한 게임 환경을 위해 원-클릭으로 FPS를 증가합니다.
M_SMGBInfo_UpToDate=더 빠르고 유연한 게임 환경을 위해 원-클릭으로 FPS를 증가합니다.
M_SMGBInfo_NeedUpDate=Smart Game Booster가 오래되었습니다.
M_SMGBOffer=원-클릭으로 더 나은 게임 성능을 위해 FPS 증가.<br>실시간으로 하드웨어 온도 및 사용량 모니터링.<br>게임에서 최적의 시각 효과를 위해 GPU 오버클럭.<br>PC를 분석하고 평가하여 호환되는 게임(38,000개 이상) 찾기.<br>PC와 게임을 보호하고 보안 강화.
M_RunIOT=지금 관리
M_IOTCaption=아이폰 관리자
M_IOTInfo_NotIns=아이폰 데이터 전송, 아이폰을 정리 & 가속화합니다.
M_IOTInfo_UpToDate=아이폰 데이터 전송, 아이폰을 정리 & 가속화합니다.
M_IOTInfo_NeedUpDate=IOTransfer가 오래되었습니다.
M_TipTitle=자세히
M_IOTTip=IOTransfer의 기능:<br>제한 없는 사진/음악 전송<br>iOS 기기의 정크 파일을 쉽고 안전하게 삭제<br>아이폰/PC에 비디오 다운로드 및 변환.<br>아이폰과 PC 간에 무선으로 파일 전송.
M_IOTDesc=아이폰 데이터 전송, 아이폰을 정리 & 가속화합니다.
M_TopSel=최다 판매자
M_VipTitle=VIP 특별 할인
M_AC_ShareTip=내 친구/가족과 특별 할인 정보 공유
M_AC_Pro_Title=더 나은 보안과 성능을 위해 추천된 다른 제품군.
M_ACPro_SubTitle=ASC PRO 사용자에게 적용된 특별 할인 가격으로 구입하시려면 지금 구입하세요.
M_ACPro_SubTitle_AU=ASC Ultimate 유료 사용자에게 적용된 특별 할인 가격으로 구입하시려면 지금 구입하세요.
M_ActionCenterTitle_Perfectly=모든 프로그램들이 완벽하게 실행 중입니다!
M_ACPro_SubTitle_db=Driver Booster PRO 사용자를 위한 특별 할인을 받으려면 지금 구입하세요.
M_SubTitle_Perfectly=더 나은 보안 보호와 PC 성능을 위해 정기적으로 다음의 프로그램을 실행하세요. 즐겁게 사용하세요!
M_ShowACTitlePro=VIP 특별 할인
M_ShowACDescPro=다른 추천된 IObit 제품들을 특별 할인 가격으로 구입하려면 "표시"를 누르세요.
M_AC_ProShareMail=이메일로 공유
M_AC_ProShareFB=페이스북으로 공유
M_AC_NoMailCLient=기본 이메일 클라이언트가 제대로 설치되어 있지 않아서 작업이 실패되었습니다.
M_AC_Pro_Title2=더 나은 보안과 성능을 위한 다른 추천 제품. Driver Booster PRO 사용자만을 위한 특별 할인을 받으려면 지금 구입하세요.
M_iTopInfo_NotIns=온라인 보안을 위해 빠르고, 안전한 무료 VPN 서비스를 사용해보세요.
M_iTopInfo_UpToDate=온라인 보안을 위해 빠르고, 안전한 무료 VPN 서비스를 사용해보세요.
M_RuniTop=지금 설치
M_iTopOffer=제한 없는 전 세계 인터넷 즐기기<br>보안 - 내 IP 숨기기 및 인터넷 연결 암호화.<br>빠름 - 쾌속으로 온라인 브라우징 이용하기.<br>자유 - 웹사이트 차단 해제 및 자유로운 스트리밍.<br>무료 평가판, 초고속 및 동급 최고의 암호화.
M_newiTopOffer=비공개 - 서핑하는 동안 익명성 유지.<br>보안 - 인터넷에서 내 IP 숨기기 및 인터넷 연결 암호화.<br>빠름 - 쾌속으로 온라인 브라우징 이용하기.<br>자유 - 웹사이트 차단 해제 및 자유로운 스트리밍.<br>단축키 - Netflix, HBO, PUBG에 빠르게 액세스...
M_ITOPDesc=온라인에서 추적이 불가능한 익명 상태를 유지합니다.
M_ITOPTip=저희의 약속:<br>온라인 개인 정보 보호<br>전 세계 1800+ 서버<br>자유로운 스트리밍 & 게이밍<br>차단된 콘텐츠 액세스<br>다중 장치 지원
M_BuyIMF=지금 구입
M_BuyDB=지금 구입
M_BuySD=지금 구입
M_BuyIU=지금 구입
M_BuySM=지금 구입
M_BuyASC=지금 구입
M_BuyIOT=지금 구입
M_SU_UpdateAll=모두 업데이트
M_SU_ActiveAutoUpt=자동 업데이트 활성화
M_SU_Title=소프트웨어 업데이트
M_SU_Help=주요한 프로그램들을 쉽게 최신 상태로 유지하는데 도움이 됩니다.
M_SU_Ignored=제외됨
M_SU_Upting=업데이트 중
M_SU_Update=업데이트
M_SU_UptoDate=최신
M_SU_StopIg=제외 안함
M_SU_Ignore=제외
M_SU_NewVer=새 버전:
M_SU_InsVer=현재 버전:
M_Hot=인기
M_AoMeiBackupperCaption=AOMEI Backupper Pro
M_AoMeiBackupperInfo_NotIns=시스템과 하드 드라이브를 백업하는 궁극의 백업 솔루션입니다.
M_AoMeiBackupper_UpToDate=시스템과 하드 드라이브를 백업하는 궁극의 백업 솔루션입니다.
M_AoMeiBackupperProDec=시스템과 하드 드라이브를 백업하는 궁극의 백업 솔루션입니다.
M_RunAoMeiBackupper=지금 실행
M_BuyAoMeiBackupper=지금 구입
M_AoMeiBackupperTipTitle=자세히
M_AoMeiBackupperTip=저희의 약속:<br>시스템, 하드 디스크, 파티션, 파일과 폴더 백업 및 복원<br>자동 백업, 증분/부분 백업 지원<br>디스크와 파티션 복제 지원<br>실시긴 파일 동기화
M_Moffer_Title=옵션 제공
M_Close=닫기
M_Cancel=취소
M_Moffer_Install=설치
M_Moffer_NoteEP="설치"를 누름으로써 %s 설치에 동의하며 <a>EULA</a> & <a>개인정보 보호정책</a>에 동의하게 됩니다.
M_Moffer_Refund=<a>참고:</a> 30일 이내에 환불 받으실 수 있습니다. <a>환불 정책</a>을 읽어보세요.
m_OperaCaption=Opera 브라우저
M_OperaInfo_NotIns=광고 차단기, 배터리 절약기와 무료 VPN을 내장한 빠르고 안전한 브라우저입니다.
M_OperaOffer=최대 90% 더 빠른 웹페이지 로딩을 위해 광고 차단.<br>최대 한 시간 이상 브라우징(배터리 수명 연장).<br>무료 VPN으로 더 높은 프라이버시 브라우징.
M_ISUCaption=Software Updater
M_ISUInfo_NotIns_C=<a>%d</a>개 프로그램들이 오래됨. 원 클릭으로 업데이트하려면 IObit Software Updater를 설치해보세요.
M_ISUInfo_NotIns_C_Single=<a>1</a>개 프로그램이 오래됨. 원 클릭으로 업데이트하려면 IObit Software Updater를 설치해보세요.
M_ISUInfo_NotIns=사용자에게 중요한 모든 프로그램들을 원-클릭으로 설치 및 업데이트합니다.
M_ISUInfo_UpToDate=IObit Software Updater는 중요한 모든 프로그램들을 최신 상태로 유지해줍니다.
M_ISUInfo_NeedUpDate=IObit Software Updater가 오래되었습니다.
M_ISUOffer=오래된 프로그램을 가장 빠른 시간에 자동 업데이트.<br>사용 가능한 모든 프로그램을 원-클릭으로 업데이트 및 설치.<br>원하는 인기 있는 모든 프로그램을 원-클릭으로 설치.<br>엄격한 테스트를 통과한 깨끗한 프로그램, 번들웨어 없음.
M_ConnectifyInfo=PC를 와이파이 핫스팟으로 전환 & 모든 장치와 인터넷 공유.
M_ConnectifyTip=Connectify Hotspot은 allows you to:<br>사용자 PC의 인터넷을 사용자의 모든 장치와 공유<br>사용자의 기존 와이파이 네트워크의 범위 확장<br>연결된 장치들을 사용자의 홈 네트워크에 연결<br>사용자의 핫스팟에 연결되는 장치들에 대한 광고 차단
M_ProRoboFormInfo=RoboForm Password Manager로 비밀번호를 통합 관리하세요.
M_ProRoboFormTip=RoboForm 비밀번호 관리자:<br>한 번 클릭으로 주요 브라우저에서 웹사이트에 로그인<br>강력하고 고유한 암호 만들기<br>한 개의 라이선스로 모든 장치에서 사용 가능
M_RoboForm_NotIns=RoboForm Password Manager로 비밀번호를 통합 관리하세요.
M_RoboForm_UpToDate=RoboForm Password Manager로 비밀번호를 통합 관리하세요.
M_RoboForm_Info_NeedUpDate=RoboForm Password Manager로 비밀번호를 통합 관리하세요.
M_RoboForm_Moffer=클릭 한 번으로 웹사이트에 로그인.<br>강력하고 고유한 암호 만들기.<br>AES-256 비트 암호화 사용 및 2 단계 인증 지원.<br>Windows, Mac, iOS, Android 및 모든 주요 브라우저 지원.<br>브라우저 또는 다른 비밀번호 관리자에서 가져오기.
M_TagCaption=IObit 추천
M_ISRInfo_NotIns=PC 화면을 고화질로 무료로 녹화하세요. 녹화 제한이 없습니다.
M_ISRInfo_UpToDate=PC 화면을 고화질로 무료로 녹화하세요. 녹화 제한이 없습니다.
M_ISRInfo_NeedUpDate_New=iTop Screen Recorder가 오래되었습니다.
M_ISROffer_New_1=모든 파일 형식으로 화상 회의 녹화<br>품질 손실 없이 4K 영화 및 음악 녹화<br>1080P/60 FPS의 지연 없는 게임플레이 캡처<br>웹캠 녹화 개인 맞춤 설정<br>강력한 비디오 편집기 및 만능 스크린샷 도구
M_ISRDesc=화면과 웹캠을 녹화합니다.
M_ISRTip_New=저희의 약속:<br>HD 및 4K 비디오 만들기<br>사용자 지정 워터마크 추가<br>높은 FPS 게임 녹화<br>손쉬운 비디오 편집
M_DPMInfo_NotIns=디지털 생활에 필수적인 암호를 안전하고 간단하게 그리고 무료로 관리할 수 있는 방법입니다.
M_DPMInfo_UpToDate=디지털 생활에 필수적인 암호를 안전하고 간단하게 그리고 무료로 관리할 수 있는 방법입니다.
M_DPMInfo_NeedUpDate=DualSafe Password Manager가 오래되었습니다.
M_DPMOffer=무제한 - 무제한으로 암호, 결제정보 등을 저장<br>편의 - 간단한 클릭으로 암호 자동 저장 및 자동 완성<br>보안 - 강력하고 고유한 암호 생성<br>안전 - 동급 최고의 암호화로 데이터 저장<br>자동 - 자동 동기화를 통해 무제한 장치에 액세스
M_PDFInfo_NotIns=PDF 편집, 변환 및 기타 PDF 작업을 위한 원스톱 솔루션입니다.
M_PDFOffer=PDF를 Word, Excel, 이미지로/에서 변환<br>텍스트, 이미지, 스탬프 및 기타 요소 편집<br>종이 페이지를 섞듯이 PDF 페이지 구성<br>더 많은 작업: 병합, 압축, 전자 서명, 채우기 등
M_PDFDesc=PDF 파일을 빠르고 쉽게 편집하고 변환합니다.
M_PDFTip=저희의 약속:<br>몇 번의 클릭만으로 PDF 파일을 편집 및 변환합니다.<br>품질 저하 없이 PDF를 압축하여 파일 크기를 줄입니다.<br>크래킹 불가능한 암호로 PDF 파일을 보호합니다.<br>워터마크를 제거하거나 사용자 정의합니다.
M_MiniToolInfo_NotIns=손실된 데이터를 빠르고 쉽게 복구합니다. 무료입니다.
M_MiniToolOffer=간단히 클릭 몇 번으로 손실 및 삭제된 데이터 복구 가능.<br>무료, 빠르고 정확한 데이터 복구 성능.<br>HDD, SSD, USB 플래시 및 SD 카드와 호환.<br>사진, 비디오, 오디오 및 문서의 100개 이상의 데이터 유형.<br>전문 편집자와 전문 사용자가 적극 추천하는 도구.
M_IPBInfo_NotIns=추적기 차단, 피싱 차단, 광고 차단, VPN이 내장된 보안 브라우저입니다.
M_IPBInfo_UpToDate=추적기 차단, 피싱 차단, 광고 차단, VPN이 내장된 보안 브라우저입니다.
M_IPBInfo_NeedUpDate=iTop Private Browser가 오래되었습니다.
M_IPBOffer=비공개 - 광고주 및 정부의 추적기 차단<br>보안 - 지문 보호 및 피싱 사이트 차단<br>깨끗함 - 온라인 광고 차단 및 사용 흔적 자동 삭제<br>무료 VPN - 100% 무료 VPN. 전 세계 1800개 이상의 서버 제공
M_IEDInfo_NotIns=어수선한 데스크톱과 작별하고 더 효율적인 작업 공간을 즐겨보세요.
M_IEDInfo_UpToDate=어수선한 데스크톱과 작별하고 더 효율적인 작업 공간을 즐겨보세요.
M_IEDInfo_NeedUpDate=iTop Easy Desktop이 오래되었습니다.
M_IEDOffer_New2=파일 및 폴더를 상자로 자동 구성<br>멋진 배경화면으로 데스크탑을 멋지게 유지하세요<br>시스템에 있는 모든 파일을 빠르게 검색하고 열기<br>등록/로그인 없이 무료로 ChatAI를 직접 사용하세요<br>숨기려면 두 번 클릭하세요 바탕화면에 모든 아이콘 표시<br>
M_TDPInfo_NotIns=개인 폴더 및 데이터를 보호하고 잠그고 숨깁니다. 빠르고 안전하게!
M_TDPTip=저희의 약속:<br>암호로 개인 파일들을 보호합니다.<br>무단 액세스 차단을 위해 개인 폴더들을 잠급니다.<br>허락 없이 보지 못하도록 파일 & 폴더들을 숨깁니다.<br>잠긴 파일들을 이중으로 보호합니다.
M_TDPDesc=암호는 모든 무단 액세스로부터 개인 데이터를 보호합니다.
M_IDRInfo_NotIns=집에서 모든 유형의 손실된 데이터 & 파일을 미리보기 및 복구합니다. 쉽고 빠르게!
M_IDRTip=저희의 약속:<br>모든 경우의 손실된 파일들을 복구합니다.<br>최대 95% 의 복구률을 제공합니다.<br>거의 모든 기기에서 복구합니다.<br>1000+ 파일 형식을 지원합니다.
M_IDRDesc=모든 유형의 손실된 데이터를 복구합니다.
M_IDRInfo_UpToDate=모든 상황에서 손실된 모든 데이터를 복구할 수 있습니다.
M_IDRInfo_NeedUpDate=iTop Data Recovery는 구식입니다.
M_IDROffer=문서, 사진, 음악 등을 복구합니다.<br>HDD, SSD 및 USB에서 데이터를 복구합니다.<br>손상, 삭제 또는 포맷으로부터 복구합니다.<br>간편한 백업으로 데이터 손실이 없습니다.

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=수동 업데이트
lblActiveTitle.Caption=수동 업데이트가 불편하신가요?
btnActiveAutoUpt.Caption=자동 업데이트 활성화
btnDonotShow.Caption=다시 표시 안함
lblClose.Caption=닫기

[DB_FormGuideInterface]
lblTitle.Caption=좋아요! 모든 드라이버들이 최신 상태입니다!
lblDes.Caption=드라이버들을 최신 상태로 유지하려면 Driver Booster를 정기적으로 실행하세요.
lblHistoryView.Caption=업데이트 기록 보기
lblScanMore.Caption=추가 검사
rdhtmlbldes.Caption=드라이버들을 최신 상태로 유지하려면 Driver Booster를 정기적으로 실행하세요.
btnClose.Hint=닫기
btnDisappear.Hint=뒤로
btnMax.Hint=최대화
btnMin.Hint=최소화
btnRestore.Hint=복원

[DB_FormPcPerScan]
lbltitle.Caption=PC 성능 검사
lblScanTitle.Caption=PC 성능 검사
lblTipCap.Caption=발견된 문제 없음. 하지만 포괄적인 검사를 통해 더 깨끗하고 빠른 PC 환경을 만들기 위해 Advanced SystemCare를 설치하시길 권장드립니다.
rdhtmlTitle.Caption=<a>%d</a>개 항목 발견됨 <a>세부 정보</a>
btnfix.Caption=해결하기
btnstop.Caption=중지
btnInstall.Caption=설치
btnclose.Hint=닫기

[DB_FormScanWithPro]
lblTitle.Caption=PRO 버전으로 더 많은 업데이트
btnUpgrade.Caption=지금 업그레이드
lblLicense.Caption=라이선스 입력
btnclose.Hint=닫기

[ACD_frmActionCenter]
lbl_Cancel.Caption=취소
lbl_Min.Caption=최소화
btnClose.Hint=닫기

[ACD_M]
M_Downloading=내려받는 중:
m_Installing=설치 중:
M_DiskIsFull=디스크 공간 부족!
M_NetError=네트워크 오류. 내려받기 실패됨. 나중에 다시 시도하세요!
M_Tips=내려받기가 진행 중입니다. 자세히 보려면 아이콘을 더블 클릭하세요.
M_AreSure=정말로 관리 센터 다운로드 도구를 종료하시겠습니까?
M_AreSure_IObit=정말로 IObit 다운로드 도구를 종료하시겠습니까?
M_TipFixing=설치 중
M_MD5Faild=내려받은 파일이 손상되었습니다. 나중에 다시 시도하세요.
M_Speed=속도:

[DB_FormIgnoreDevUpdate]
btnClose.hint=닫기
lblNote.Caption=참고: 제외된 업데이트 또는 장치는 설정에 있는 제외 목록에서 복구할 때까지 검사되지 않습니다.
chkIgnoreOnce.Caption=이 업데이트만 제외
chkIgnoreAll.Caption=이 장치의 모든 업데이트 제외
btnNo.Caption=아니오
btnYes.Caption=예
chkNotRemind.Caption=다시 알리지 않음

[DB_FormBoostDetails]
lblTtitle.Caption=게임 가속화 세부 정보
lblInfo.Caption=다음의 최적화 작업 수행 후 사용자의 PC가 더 나은 게임 성능을 위해 가속화되었습니다.
btnClose.Hint=닫기

[DB_FormBoostConfigure]
lblCaption.Caption=구성 - 가속화 시 선택한 항목 최적화
btnBoost.Caption=가속화
btnClose.Hint=닫기
btnProcess.caption=프로세스
btnService.caption=서비스
btnOthers.caption=기타
lblRecommend.Caption=권장
lblLoading.Caption=불러오는 중...

[DB_FormGiveawayExpired]
lblOops.Caption=이런!
lblYour.Caption=귀하의 구독이 만료되었습니다.
btnClose.Hint=닫기
lblCaption.Caption=하지만 Driver Booster PRO는 다시 작동할 준비가 되었습니다. 최고의 할인을 받으려면 지금 리딤하세요.
lblUsers.Caption=- 기부용 사용자 전용 -
btnRedeem.Caption=%s 할인으로 리딤

[DB_FormTrialExp]
rdlblfromPROC.Caption=PRO 버전의 혜택:
rdbtninfo11.Caption=누락된, 오랜된, 문제가 있는 드라이버 문제 해결
rdbtninfo22.Caption=게임 드라이버 및 Game Ready 드라이버 우선적 사용
rdbtninfo33.Caption=한 번의 클릭으로 더 나은 게임 환경을 위한 시스템 가속화
rdbtninfo44.Caption=드라이버로 인한 골치 아픈 PC 문제 해결 및 수정
rdlblSeeAllC.Caption=모든 기능 보기
rdbtnBuyNow.Caption=지금 구입
rdlblEnterCode.Caption=라이선스 입력
rdlblRemaind.Caption=나중에 알림
rdlbl60Day.Caption=60일 환불 보증
rdbtnClose.Hint=닫기

[DB_FrameSaleTrialUpd]
lblFeatures.Caption=기능
lblTrial.Caption=평가 버전
lblPro.Caption=PRO
lblTxt1.Caption=최신 드라이버 검사
lblTxt2.Caption=수량 제한 없는 드라이버 업데이트
lblTxt33.Caption=시스템 유휴 시 드라이버 자동 업데이트
lblTxt44.Caption=더 나은 게임 환경을 위한 PC 가속화
lblTxt55.Caption=더 안전한 PC를 위한 장치 오류 해결
lblTxt66.Caption=안전한 복원을 우한 드라이버 백업
lbl1PerDay.Caption=하루 1개
lblLicense.Caption=라이선스 입력
btnUpgrade.Caption=지금 업그레이드
lbl60day.Caption=60일 환불 보증
btnClose.Hint=닫기

[DB_FormTransform]
lblTitle.Caption=Driver Booster 제거
lbl1.Caption=원-클릭으로 드라이버 업데이트를 계속하려면 무료 버전으로 전환하세요.
lbl2.Caption=Driver Booster Free
lbl3.Caption=1억 8천만 이상의 선택!
btn1.Caption=더 큰 드라이버 데이터베이스 (9,500,000+).
btn2.Caption=원-클릭으로 안전하게 WHQL 드라이버 업데이트.
btn3.Caption=더 나은 게이밍 성능.
btn4.Caption=네트워크 오류 해결, 소리 재생 문제, 잘못된 해상도 등.
btn5.Caption=시스템 먹통 & 충돌 감소.
btnFree.Caption=FREE로 전환
btnUninstall.Caption=그냥 제거
btnCancel.Caption=취소
btnClose.Hint=닫기

[DB_AutoupdateFormMain]
rdlbltitle.Caption=Driver Booster 업데이터
rdlblGetting.Caption=업데이트 정보 확인 중, 잠시 기다려 주세요...
rdlblUpdateCancel.Caption=취소
rdlbllater.Caption=나중에 결
rdlblNew.Caption=새 버전 사용 가능!
rdbtnClose2.hint=닫기
rdbtnActiva.Caption=지금 활성화
rdlblAcTitle.Caption=축하합니다!
rdlblDownMin.Caption=최소화
rdlblProxy.Caption=프록시 설정
rdbtnUpdate.Caption=지금 업데이트
rdlblStartCancel.Caption=취소

[Autoupdate_M]
Lan_Activate_M=이미 최신 버전을 사용 중입니다. 사용 가능한 업데이트가 없습니다.
Lan_ActivateDesc_M=수동 업데이트가 불편하세요? 항상 최신 버전으로 자동 업데이트하려면 지금 <a>자동 업데이트 활성화</a>를 누르세요!
Lan_Download_M=내려받는 중 (%s)…
Lan_PatchUpdate_M=Driver Booster %s 지금 사용 가능. 향상된 최신 기능을 사용하시려면 "지금 업데이트"를 누르세요.
Lan_FileNew_M=새로운 업데이트 사용 가능!
Lan_FileUpdate_M=향상된 최신 기능을 사용하시려면 "지금 업데이트"를 누르세요.
Lan_Cong_M=축하합니다!
Lan_Succ_M=성공적으로 업데이트되었습니다!
Lan_Failed_M=업데이트 파일 가져오기 실패됨, 나중에 다시 시도해 주세요.
Lan_OK_M=확인
Lan_Now_M=지금 업데이트
Lan_AreSure_M=정말로 업데이트 내려받기를 취소하시겠습니까?
Lan_NOupdate_M=이미 최신 버전을 사용 중입니다. 사용 가능한 업데이트가 없습니다.
Lan_Retry_M=재시도
Lan_whatnew_M=업데이트 기록
Lan_ANew_M=새 버전 사용 가능!
Lan_Newdesc_M=Driver Booster %s 지금 사용 가능. 향상된 최신 기능을 사용하시려면 "지금 업데이트"를 누르세요.

[DB_FormPromoteISU]
rdbtnStop.Caption=중지
rdlblupdateDesc.Caption=모든 프로그램들을 쉽게 최신 상태로 유지하려면, IObit Software Updater 설치를 권장합니다..
rdbtnInstall.Caption=지금 설치
rdhtmlblClick1.Caption="지금 설치"를 누르면, IObit Software Updater 설치에 동의하고 <a>EULA</a> & <a>개인정보 보호정책</a>에 동의하게 됩니다.
rdlblNoupdateTitle.Caption=사용 가능한 소프트웨어 업데이트가 없습니다.
rdlblNoupdateDesc.Caption=원-클릭으로 설치된 프로그램들을 항상 최신 상태로 유지하려면 IObit Software Updater를 설치해보세요.
rdbtnClose.hint=닫기
Lan_founds_M=<a>%d</a>개의 소프트웨어 업데이트 발견됨
Lan_found_M=<a>1</a>개의 소프트웨어 업데이트 발견됨
Lan_new_M=새 버전:

[DB_FrmNetwork]
lblProxyAddr.Caption=호스트:
lblProxyPort.Caption=포트:
lblProxyUser.Caption=사용자명:
lblProxyPass.Caption=비밀번호:
chkProxy.Caption=프록시 사용
chkProxy0_new.Caption=프록시 없음
chkProxy1_new.Caption=시스템 프록시 설정 사용
chkProxy2_new.Caption=프록시 사용자 지정

[DB_FrmPageDrivers]
lblDownPath.Caption=다운로드 폴더 (내려받은 드라이버 저장 폴더) :
btnDownPath.Caption=찾아보기...
lblBackPath.Caption=백업 폴더 (드라이버 백업 저장 폴더) :
btnBackPath.Caption=찾아보기...
chkAutoBackup.Caption=드라이버 설치 전 시스템 복원 지점 자동 생성
chkAutoBackup2.Caption=드라이버 설치 전 드라이버 자동 백업
chkAcceDown.Caption=드라이버 업데이트 시 다운로드 속도 향상
chkAutoDelete.Caption=설치된 드라이버 패키지 자동 삭제
lblDrvVerCount_lng.Caption=드라이버 백업을 위해 저장할 백업 버전의 최대 개수:

[DB_FrmScan]
chkAutoScan.Caption=Driver Booster 실행 시 자동 검사
chkWhqlTest.Caption=MS WHQL 테스트를 통과한 드라이버만 표시
lblWhqlTestDesc.Caption=WHQL(Windows Hardware Quality Lab) 테스트는 타사 하드웨어 또는 소프트웨어에 대한 일련의 테스트 실행을 포함하는 Microsoft의 테스트 절차입니다. 이 테스트는 오래된 드라이버들의 안정성과 보안성을 확인합니다. WHQL 테스트를 통과하지 못한 드라이버를 업데이트하면, 시스템 불안정, 호환성 문제나 시스템 오작동이 발생할 수 있습니다.
chkScanPnp.Caption=새롭게 연결된 장치 자동으로 검사
chkScanGame.Caption=게임 드라이버 업데이트 검사
lblScanSubhead1.Caption=장치 드라이버 검색 우선 순위:
chkCapability_lng.Caption=최신 우선
chkSteady_lng.Caption=안정성 우선

[DB_FrmGeneral]
chkCloseAction.Caption=프로그램을 닫을 때 시스템 트레이로 최소화
lblLanguage.Caption=언어:
lblTrans.Caption=투명도:
lblFontSize.Caption=글꼴 크기:
btnFontSize1.Hint=보통
btnFontSize2.Hint=크게
btnFontSize3.Hint=아주 크게
chkSaveWndRct.Caption=이전에 열린 창 크기와 위치 기억
chkAnimateOff.Caption=프로그램의 애니메이션 효과 끄기 (저 사양 PC에 권장)
chkSkipUAC.Caption=사용자 계정 컨트롤 알림 건너뛰기
lblSidebar.Caption=사이드바 모양
lblDetail.Caption=상세 모드
lblClassic.Caption=클래식 모드

[DB_FrmIgnore]
lblIgnoreList.Caption=이전 검사에서 제외된 장치들의 목록입니다. 복원 버튼을 누르면 선택한 장치들이 업데이트 가능한 상태로 검사 결과에 다시 표시됩니다.
btnRestore.Caption=복구
lvIgnoreList.Columns[0].Caption=장치 이름
lvIgnoreList.Columns[1].Caption=버전

[DB_FrmFocus]
lvFocusApps.Columns[0].Caption=항목 이름
lvFocusApps.Columns[1].Caption=설명
btnAutoFocus.Caption=자동 집중 모드
lblPageFocusDesc1.Caption=전체 화면 작업 또는 지정한 프로그램/게임이 실행 중일 때 자동으로 집중 모드로 전환합니다. 집중 모드에서는 Driver Booster의 알림으로 인해 사용자가 방해받지 않습니다. 따라서 사용자는 작업에 집중할 수 있습니다.
btnFocusWin10.Caption=Windows 10 집중 지원과 호환 (버전 1803 및 상위)
lblPageFocusDesc2.Caption=사용자 지정 프로그램 / 게임
btnFocusAdd.Caption=추가
btnFocusDelete.Caption=삭제

[DB_FrmScheduler]
lblSchedulerDesc.Caption=아래의 옵션을 선택하면 Driver Booster 스케줄러를 만듭니다.
chkAutoRun.Caption=Windows 시작 시 자동으로 실행
chkSchedule.Caption=주기적으로 검사
cbxSchedule.Items[0]=매일
cbxSchedule.Items[1]=매주
cbxSchedule.Items[2]=격주
cbxSchedule.Items[3]=매월
chkAutoDownload.Caption=시스템이 유휴 상태인 동안 자동으로 드라이버 업데이트
btnAutoDownDesc.Caption=드라이브 & 게임 드라이버 업데이트 다운로드만
btnAutoUpdtDesc.Caption=드라이버 & 게임 드라이버 업데이트 다운로드 및 설치
chkAutoIdle.Caption=자동으로 업데이트할 종류를 선택합니다.
chkAutoGra.Caption=그래픽 카드
chkAutoAudio.Caption=오디오
chkAutoNetWork.Caption=네트워크
chkAutoChipset.Caption=칩셋
chkAutoExtDev.Caption=외부 장치
chkAutoGameCom.Caption=게임 드라이버
chkAutoOthers.Caption=기타
lblAutoUpdate.Caption=이 제품에 대한 업데이트 방식:
chkAutoUpdate1.Caption=자동으로 업데이트
chkAutoUpdate2.Caption=업데이트 사용 가능시 알림
chkAutoUpdate3.Caption=수동으로 업데이트

[DB_FormIObitOffer]
lbl_Title.Caption=옵션 제공
btn_Cancel.Caption=취소
btn_Close.hint=닫기
btn_Stop.Caption=중지
lblHighlyTitle.Caption=시스템 최적화 세부 정보
lblHighlyDescribe.Caption=이러한 항목은 시스템 성능에 영향을 미칩니다. 유연한 PC 성능을 위해 Advanced SystemCare를 설치하여 문제를 해결하는 것이 좋습니다.
btnHighlyInstall.Caption=최적화를 위해 설치
btnHighlyClose.hint=닫기
lblCancel.Caption=취소

[DB_FormASCOfferDetail]
lblTitle.Caption=세부 정보
btn_Close.hint=닫기
lblReport.Caption=보고서 보기

[DB_FormISUOffer]
lblTitle.Caption=세부 정보
btnClose.hint=닫기

[FrmOfflineMain_FrmOfflineMain]
btnClose.Hint=닫기
btnMini.Hint=최소화
lblStartDes.Caption=네트워크 드라이버 누락으로 인한 네트워크 장애 해결 및 시스템 재설치/업그레이드를 위한 오프라인 드라이버 업데이트에 도움이 됩니다.
lblScan.Caption=장치 정보 내보내기
lblScanDes.Caption=드라이버를 설치할 PC의 장치 정보 내보내기
btnStartExport.Caption=내보내기
lblDownload.Caption=드라이버 다운로드
lblDownloadDes.Caption=내보낸 장치 정보 파일을 업로드하여 드라이버 다운로드 (인터넷 연결이 가능한 PC에서)
btnStartDownload.Caption=다운로드
lblHelp.Caption=작업 방법은? 자세한 내용은 여기를 클릭
btnResultCheck.Caption=저장된 폴더 열기
btnResult.Caption=확인
lblDSelect.Caption=내보낸 장치 정보 파일 선택:
btnBrowse.Caption=찾아보기...
lblDDes.Caption=아래 정보는 기본적으로 위의 장치 정보 파일에서 가져옵니다. 시스템을 다시 설치하거나 업그레이드하려는 경우 필요에 따라 정보를 수정할 수 있습니다.
lblDOSVer.Caption=OS 버전:
lblDSysType.Caption=시스템 유형:
lblDDriverType.Caption=드라이버 유형:
lblDSave.Caption=드라이버 패키지를 저장할 위치 선택:
btnDSave.Caption=찾아보기...
btnDBack.Caption=뒤로
btnDDownload.Caption=다운로드
btnStop.Caption=중지
lblStopDes.Caption=중지할 때까지 기다려 주세요. 시간이 걸릴 수 있습니다.
lblInstalHead.Caption=오프라인 드라이버 설치
lblInstallSubHead.Caption=필요한 드라이버를 선택하고 설치를 시작하려면 "설치"를 누릅니다.
lvDriverInfo.Columns[0].Caption=장치 이름
lvDriverInfo.Columns[1].Caption=버전
lvDriverInfo.Columns[2].Caption=날짜
btnInstall.Caption=설치
btnScanStop.Caption=중지
btnIconAndTitle.Caption=오프라인 드라이버 업데이트
lblWarn.Caption=잘못된 파일 또는 파일 경로입니다. 다시 확인해 주세요!

[FrmOfflineMain_M]
Offline_Result1_M=내보내기 성공
Offline_ResultDes1_Offline_M=내보낸 '<a>%s</a>' 파일을 인터넷이 연결된 다른 PC에 복사하여 그에 따라 드라이버를 다운로드하세요.
Offline_ResultDes1_Online_M='<a>%s</a>' 파일을 더블 클릭하고 관련 정보를 선택하여 그에 따라 드라이버를 다운로드합니다.
Offline_Result2_M=다운로드 성공
Offline_ResultDes2_Equal_M=이제 시스템을 업그레이드/재설치하고, 최신 Driver Booster를 설치한 다음, 다운로드한 드라이버 패키지 파일을 더블 클릭하여 드라이버를 설치할 수 있습니다.
Offline_ResultDes2_Differ_M=다운로드한 '<a>%s</a>' 파일을 인터넷 연결이 불가한 PC로 복사하여 드라이버를 설치합니다.
Offline_Result3_M=축하합니다!
Offline_ResultDes3_M=오프라인 드라이버가 성공적으로 설치되었습니다. 변경 사항을 적용하려면 컴퓨터를 다시 시작하세요.
Offline_Result4_M=죄송합니다!
Offline_ResultDes4_M=드라이버 설치 실패! 도움이 필요하시면 저희에게 연락해 주세요.
Offline_Scan_M=검사 중...
Offline_Packag_M=묶는 중...
Offline_DownLoading_M=내려받는 중
Offline_Installing_M=설치 중
Offline_Back_M=복원 지점 만드는 중, 작업이 완료될 때까지 잠시 기다려 주세요.
Offline_Nodrv_M=발견된 드라이버 파일 없음! 도움이 필요하시면 저희에게 연락해 주세요.
Offline_ScanFailed_M=검사 실패! 도움이 필요하시면 저희에게 연락해 주세요.
Offline_DownloadFailed_M=드라이버 다운로드 실패! 인터넷 연결을 확인하고 다시 시도하세요.
Offline_PackageFailed_M=묶기 실패! 도움이 필요하시면 저희에게 연락해 주세요.
Offline_StopInstall_M=중지 중...
Offline_Save_M=저장 중...
Offline_UnPackag_M=푸는 중...
Offline_DriverType1_M=네트워크 장치만
Offline_DriverType2_M=모든 장치
Offline_Title_M=오프라인 드라이버 업데이터

[DB_FormZeroPromote]
lblTitle.caption=충실한 사용자 보상!
lblSubTitle.caption=Driver Booster PRO 30일 평가판을 통해 PC 및 게임 성능 향상
btnTrial.caption=무료 평가판 시작
btnClose.hint=닫기

[DB_FormProList]
btnClose.Hint=닫기
htmlblTitle.Caption=더 빠르고 더 나은 PC 성능을 위해 <a>%s개 더 많은 장치 드라이버 및 게임 드라이버</a>를 업데이트하려면 지금 업그레이드하세요.
lblStatus.Caption=현재 상태:
lblEnterCode.Caption=라이선스 입력
lblInfoCover.Caption=100% 60일 환불 보증
btnUpgrade.Caption=지금 업그레이드

[DB_FormSaleGameDriver]
btnClose.Hint=닫기
htmlblTitle.Caption=<a>%s</a>개 더 많은 게임 드라이버를 업데이트하려면 지금 활성화
lblMainInfo.Caption=및 게임 성능 극대화
lbl1.Caption=성능 병목 현상을 해결하여 게임을 더 빨리 실행합니다.
lbl2.Caption=게임 안정성 및 성능을 개선합니다.
lbl3.Caption=새로운 게임을 우선적으로 지원합니다.
btnUpgrade.Caption=지금 활성화
lblInfoCover.Caption=100% 60일 환불 보증

[DB_FormReward]
lblTitle.Caption=보상을 위해 공유
lblTitleMain.Caption=보상을 위해 공유
btnClose.Hint=닫기
btnCloseMain.Hint=닫기
lblWait.Caption=불러오는 중
lblDes1.Caption=공유하고 <a>무료로 6개월 PRO</a>를 받으세요!
lblDes2.Caption=친구, 가족과 Driver Booster를 공유하세요. Driver Booster를 성공적으로 설치하면 Driver Booster PRO를 얻게 됩니다.
lblid.Caption=공유 대상:
btnCopy.Hint=링크를 복사하여 직접 공유
btnf.Hint=페이스북을 통해 공유
btnt.Hint=트위터를 통해 공유
btne.Hint=이메일로 공유
lblRewards.Caption=보상:
lblTime1.Caption=<a>1</a>개월 PRO
lblTime2.Caption=<a>3</a>개월 PRO
lblTime3.Caption=<a>6</a>개월 PRO
btnGetNow.Caption=지금 받기
lblRefresh.Caption=새로 고침
lblcopy.Caption=링크 복사

[DB_FormShare]
lblTitle.Caption=이메일로 공유
btnClose.Hint=닫기
lblfemail.Caption=친구의 이메일 주소:
lblName.Caption=귀하의 이름:
lblEmail.Caption=귀하의 이메일 주소:
btnShare.Caption=공유

